export const subjects = {
    literature: {
      name: "История",
      icon: "fas fa-book",
      color: "#FF6B6B",
      words: [
        {
          "word": "Барщина",
          "definition": "повинность, состоявшая в обязанности крестьянина, имевшего собственный надел, работать на господском поле в течение определенного количества дней в неделю."
        },
        {
          "word": "Баскак",
          "definition": "монгольский чиновник, ведавший сбором дани и учетом населения на завоеванных территориях. Как правило, вместе с баскаками шел военный отряд для подавления возможного сопротивления. На Руси баскаки появились в середине XIII в., но в середине XIV в. монгольские ханы вынуждены были передать право сбора дани в руки русских князей."
        },
        {
          "word": "Бортничество",
          "definition": "первоначально добывание меда диких пчел из естественных дупел, затем разведение пчел в выдолбленных дуплах."
        },
        {
          "word": "Боярская дума",
          "definition": "высший совет знати при великом князе (во времена Киевской Руси и периода раздробленности), а с XVI в. при царе. Боярская дума была постоянным законосовещательным органом и принимала участие в решении вопросов внутренней и внешней политики государства. Боярская дума состояла из думных чинов: думных бояр, окольничих, думных дворян и думных дьяков. Была упразднена в 1711 г."
        },
        {
          "word": "Бояре",
          "definition": "в Киевской и Владимиро-Суздальской Руси старшие княжеские дружинники, в"
        },
        {
          "word": "Новгороде и Пскове",
          "definition": "верхушка городского населения, потомки древней родоплеменной"
        },
        {
          "word": "знати. В Московской Руси XV-XVII вв.",
          "definition": "обладатели высшего чина, члены Боярской думы."
        },
        {
          "word": "Боярская республика",
          "definition": "тип государственного устройства, сложившийся в Новгороде и Пскове в период политической раздробленности. Предполагает широкое участие населения в делах управления посредством веча, однако реальная власть все равно находится в руках знати (которая занимает основные выборные должности, контролирует деятельность веча)."
        },
        {
          "word": "Варяги",
          "definition": "воины-дружинники из скандинавских народов, которых в Европе именовали викингами, норманнами. Варяги упоминаются в “Повести временных лет”. В IX-XI вв. у русских князей служило немало варяжских воинов-дружинников, которые выступали в качестве наемников. Варягами на Руси называли и скандинавских купцов, занимавшихся торговлей на пути “из варяг в греки”. В XI-XIII вв. варяжские воины и купцы на Руси ославянились, не оказав заметного влияния на русскую историю и культуру."
        },
        {
          "word": "Вервь",
          "definition": "одно из названий общины у восточных и южных славян. На Руси первоначально складывалась на кровнородственной основе и постепенно превращалась в соседскую (территориальную) общину, связанную круговой порукой. В Русской правде вервь несла ответственность перед князем за убийство, совершённое на её территории, содержала (кормила) княжеских сборщиков штрафов."
        },
        {
          "word": "Вече",
          "definition": "народное собрание в древней и средневековой Руси для обсуждения общих дел. Возникло из племенных собраний славян. Вече ведало вопросами войны и мира."
        },
        {
          "word": "Вира",
          "definition": "крупный штраф, присуждаемый по законам “Русской правды” за убийство свободного человека."
        },
        {
          "word": "Вотчина",
          "definition": "в России наследственное земельное владение феодала. Первые вотчины были княжескими, они появляются в Х в. К XI-XII вв. в документах упоминаются уже боярские и монастырские вотчины. Основную ценность в вотчинном хозяйстве представляла не столько земля, сколько жившие на ней зависимые крестьяне. Крестьяне не могли владеть землей, поэтому брали ее в пользование у своего феодала. За это они отрабатывали барщину и платили оброк."
        },
        {
          "word": "Глаголица",
          "definition": "одна из первых славянских азбук, по предположению, созданная славянским просветителем Кириллом. В отличие от кириллицы не получила широкого распространения."
        },
        {
          "word": "Двоеверие",
          "definition": "сочетание в верованиях жителей Руси X-XIII вв. языческих и христианских представлений."
        },
        {
          "word": "Десятина",
          "definition": "налог в пользу церкви."
        },
        {
          "word": "Дружина",
          "definition": "первоначально отряд воинов, который складывался вокруг военного вождя на этапе перехода от родового строя к государству. Дружина должна была защищать вождя, а он, в свою очередь, обеспечивал дружину всем необходимым. Главным источником богатства для дружинников являлись войны и захваченная в ходе них добыча. Постепенно дружина превращается в верхушку племени, сосредоточившей в своих руках богатство и власть. На Руси дружина появилась в IX в. Ее возглавлял князь. В те времена дружина состояла из..."
        },
        {
          "word": "Дьяк",
          "definition": "чиновник центрального аппарата в Российском государстве."
        },
        {
          "word": "Ересь",
          "definition": "религиозное учение, вступающее в противоречие с официальным вероучением."
        },
        {
          "word": "Закуп",
          "definition": "категория зависимого населения Древнерусского государства. Свободный человек брал у феодала ссуду, “купу” (скотом, деньгами, орудиями труда и т.д.) и обязан был отработать ее. Бежавший закуп делался обельным, т. е. полным холопом. Вернув ссуду, закуп освобождался от зависимости."
        },
        {
          "word": "Заповедные лета",
          "definition": "годы, в которые запрещался переход крестьян от одного владельца к"
        },
        {
          "word": "другому (“заповедь”",
          "definition": "запрет). Первоначально были введены Иваном IV в 1581 г. и планировались как временная мера. Однако потом неоднократно продлевались."
        },
        {
          "word": "Земский собор",
          "definition": "высший законосовещательный орган власти в России в XVI-XVII вв. Первый Земский собор созван в 1549 г. В дальнейшем соборы созывались вплоть до конца XVII в. по инициативе царя. В состав участников Земского собора входили представители всех основных сословий: бояре (в составе Боярской Думы), духовенство (“Освященный собор”), дворяне, горожане и даже черносошные крестьяне. Земские соборы собирались нерегулярно и для решения важнейших государственных дел (избрание нового царя, важнейшие реформы..."
        },
        {
          "word": "Земщина",
          "definition": "часть территории Русского государства, не включенная Иваном IV в свой"
        },
        {
          "word": "личный удел",
          "definition": "опричнину. В земщине сохранялись традиционные для того времени органы власти: Боярская дума, приказы, местное управление. Имелась также своя армия."
        },
        {
          "word": "Зернь",
          "definition": "узор из мельчайших золотых или серебряных зерен, которые напаивались на металлическую пластинку."
        },
        {
          "word": "Золотая Орда",
          "definition": "монголо-татарское государство, основано в начале 40-х гг. XIII в. ханом Батыем. В состав Золотой Орды входили территории Западной Сибири, Северного Хорезма, Волжской Болгарии, Северного Кавказа, Крыма, восточная часть Казахстана. В вассальной зависимости от Золотой Орды находились русские княжества. Столицы:"
        },
        {
          "word": "Сарай-Бату, с первой половины XIV в.",
          "definition": "Сарай-Берке (Нижнее Поволжье). В XV в. распалась на Сибирское, Казанское, Крымское, Астраханское и др. ханства."
        },
        {
          "word": "Избранная рада",
          "definition": "круг приближенных царя Ивана IV Васильевича, фактически неофициальное правительство России в 50-х гг. XVI в. Активные члены Избранной рады: протопоп Сильвестр, А. Ф. Адашев, князь А. М. Курбский, И. М. Висковатый, митрополит"
        },
        {
          "word": "Макарий. “Рада”",
          "definition": "польский термин, происходит от немецкого rat – “совет”. Термин “рада” впервые употреблен А. М. Курбским, писавшим свое сочинение в Литве, куда он"
        },
        {
          "word": "бежал в 1564 г. Иосифляне",
          "definition": "идейное направление в среде русского духовенства XV-XVI вв., последователи игумена Иосифа Волоцкого, сторонники сохранения церковномонастырского землевладения и расправы с еретиками."
        },
        {
          "word": "Кириллица",
          "definition": "славянская азбука, созданная на основе византийского унициата (уставного алфавита), по предположению, учеником славянского просветителя Мефодия Климентием. Названа “кириллицей” в знак глубокого признания народа деятельности первых славянских просветителей Кирилла и Мефодия."
        },
        {
          "word": "Князь",
          "definition": "глава государства или удела в IX-XVI вв. у славян и других народов, позднее – дворянский титул. До образования государства князьями были племенные вожди, которые затем постепенно превратились в главы государств. Сначала власть князя была выборной, затем стала наследственной. Например, династия Рюриковичей в Древнерусском государстве. В период политической раздробленности особыми функциями князья обладали в Новгороде и Пскове, являясь лишь наемными военачальниками, обязанными поддерживать..."
        },
        {
          "word": "Кормление",
          "definition": "вид княжеского пожалования своим должностным лицам, при котором местная администрация содержалась за счет взимания с населения в свою пользу различных “кормов” (хлебом, мясом, сыром, сеном и т.п.) и судебных пошлин (присудов). Кормление давалось в награду за прежнюю, чаще всего военную, службу. Административные обязанности при этом являлись лишь дополнением к возможности кормиться. Жалованья за административную и судебную деятельность кормленщики не получали. Система кормлений ликвидирована в..."
        },
        {
          "word": "Крестово-купольный храм",
          "definition": "тип христианского храма, возникший в средневековой архитектуре Византии. Купол или барабан опирается на 4 столба в центре здания, расчленяющие внутреннее пространство храм."
        },
        {
          "word": "Крестоцеловальная запись",
          "definition": "документ о принятии присяги, сопровождавшийся целованием креста."
        },
        {
          "word": "Крещение",
          "definition": "введение в Киевской Руси христианства как государственной религии, осуществлённое в конце X века (988 г.) князем Владимиром Святославичем."
        },
        {
          "word": "Летопись",
          "definition": "записи событий русской истории, расположенные по годам."
        },
        {
          "word": "Местничество",
          "definition": "система назначения членов Государева двора на служебные посты на основе служебного положения предков и ближайших родственников."
        },
        {
          "word": "Митрополит",
          "definition": "глава русской православной церкви до учреждения патриаршества в 1589 г."
        },
        {
          "word": "Мозаика",
          "definition": "изображение или узор, выполненные из цветных камней, керамических плиток, смальты (цветного непрозрачного стекла)."
        },
        {
          "word": "Наместник",
          "definition": "на Руси X-XVI вв. должностное лицо, возглавлявшее местное управление. Назначался князем. В XIV-XV вв. получал кормление. Должность наместника упразднена с отменой кормлений в 1555-1556 г."
        },
        {
          "word": "Нестяжатели",
          "definition": "последователи идейного направления в среде русского духовенства XVXVI вв., выступавшего за отказ Церкви от владения селами и эксплуатации труда крестьян."
        },
        {
          "word": "Норманнская теория",
          "definition": "направление в российской и зарубежной историографии, сторонники которого считали норманнов (варягов) основателями государства в Древней Руси. Сформулирована во второй четверти XVIII в. Г. З. Байером, Г. Ф. Миллером и др. Норманнскую теорию отвергали М. В. Ломоносов, Д. И. Иловайский, С. А. Гедеонов и др."
        },
        {
          "word": "Оброк натуральный",
          "definition": "повинность, заключавшаяся в обязанности крестьянина вносить в пользу владельца земли определенное количество продуктов, произведенных в"
        },
        {
          "word": "собственном хозяйстве. Оброк денежный",
          "definition": "повинность, заключавшаяся в обязанности крестьянина уплачивать владельцу земли определенную сумму деньгами."
        },
        {
          "word": "Огнищанин",
          "definition": "главный слуга, управитель хозяйства вотчины."
        },
        {
          "word": "Перегородчатая эмаль",
          "definition": "техника изготовления ювелирных украшений на основе заполнения цветной эмалью ячеек между перегородками из скани."
        },
        {
          "word": "Повоз",
          "definition": "система сбора дани, которую ввела княгиня Ольга, вместо полюдья, установив ее фиксированный размер (уроки) и место сбора (погосты)."
        },
        {
          "word": "Погост",
          "definition": "по налоговой реформе княгини Ольги место сбора дани, куда ее свозило население и где располагался двор княжеского чиновника (тиуна), следившего за своевременным и правильным поступлением налогов в казну."
        },
        {
          "word": "Пожилое",
          "definition": "установленная законами плата крестьянина владельцу земли за право уйти на другие земли, к другому владельцу."
        },
        {
          "word": "Политическая (феодальная) раздробленность",
          "definition": "этап в истории средневековых европейских государств, когда они были разделены на феодальные владения и собственник каждого из них сам издавал законы, судил, собирал налоги, содержал свою армию, а центральный правитель не имел реальной власти"
        },
        {
          "word": "Полюдье",
          "definition": "в Киевской Руси объезд князем и дружиной подвластных земель для сбора дани."
        },
        {
          "word": "Поместье",
          "definition": "вид феодального землевладения в России. Впервые поместья появляются в XIV в. как земельные владения, предоставляемые за несение военной службы без права передачи земли по наследству (так называемое условное землевладение). На протяжении XVI-XVII вв. наблюдается процесс сближения поместья с вотчиной. В начале XVIII в. этот процесс завершится слиянием поместья и вотчины. Владельцы поместий называются помещиками."
        },
        {
          "word": "Посад",
          "definition": "название торгово-ремесленной части города на Руси."
        },
        {
          "word": "Посадник",
          "definition": "в эпоху существования Древнерусского государства наместник князя. Позднее этот термин стал обозначать высшую государственную должность в Новгороде и"
        },
        {
          "word": "Пскове (до конца XV",
          "definition": "начала XVI в.). Посадники избирались на вече из представителей наиболее знатных и богатых боярских родов."
        },
        {
          "word": "Православие",
          "definition": "восточная ветвь христианства, представленная несколькими церквами, которыми руководят патриархи и церковные соборы."
        },
        {
          "word": "Приказ",
          "definition": "орган центрального управления в России XVI – начале XVIII вв. Изначально приказом называлось особое поручение, дававшееся царем тому или иному боярину,"
        },
        {
          "word": "позднее",
          "definition": "штат чиновников (дьяков), помогавших боярину исполнять свою роль и, наконец, орган центрального управления. В обиход термин “приказ” вошел в середине XVI в. В формировании приказной системы значительную роль сыграли преобразования Избранной Рады. Ликвидирована приказная система была в начале XVIII в., в процессе петровских реформ."
        },
        {
          "word": "Путь “из варяг в греки”",
          "definition": "водный (морской и речной) путь из Скандинавии через Восточную Европу в Византию в Средние века."
        },
        {
          "word": "Раннефеодальное государство",
          "definition": "этим термином историки характеризуют Древнерусское государство IX-X вв. В этот период еще окончательно не сложилась территория государства, не было оформившейся системы управления. Сохранялась племенная обособленность входивших в состав государства территорий."
        },
        {
          "word": "Родовая община",
          "definition": "одна из первых форм общественной организации людей. На ранних этапах своей истории отдельный человек не в силах был противостоять природе, добыть минимум необходимого для жизни. Это привело к объединению людей в общины. Для родовой общины характерен коллективный труд и уравнительное потребление. Внутри общины существовало лишь половозрастное разделение труда."
        },
        {
          "word": "Рядович",
          "definition": "категория зависимого населения Древнерусского государства. Заключали с феодалом договор (ряд), который ставил их в определенную зависимость от феодала."
        },
        {
          "word": "Семибоярщина",
          "definition": "боярское правительство в его состав входили (семь человек: Федор Мстиславский, Иван Воротынский, Василий Голицын, Иван Романов, Федор Шереметев, Андрей Трубецкой и Борис Лыков), взявшее власть в Москве после свержения с престола Василия Шуйского в 1610 г. Номинально оставалось у власти до 1612 г. Фактически передало власть польскому гетману С. Жолкевскому, с которым заключило соглашение о призвании на российский трон королевича Владислава, сына польского короля Сигизмунда III."
        },
        {
          "word": "Скань",
          "definition": "изделие из золотой или серебряной проволоки, которая напаивалась на металлическую основу."
        },
        {
          "word": "Слобода",
          "definition": "в России в XII – первой половине XVI вв. отдельные поселения или группа поселений, в том числе около города-крепости, население которых временно освобождалось от государственных повинностей"
        },
        {
          "word": "Смерд",
          "definition": "в Древней Руси категория неполноправных людей. Жизнь смерда в “Русской Правде” защищалась минимальной вирой 5 гривен. Возможно, так называли жителей недавно присоединенных территорий, обложенных повышенной данью. Есть мнение, что смердами называли всех земледельцев, среди которых были как зависимые, так и свободные."
        },
        {
          "word": "Соседская община",
          "definition": "группа, коллектив людей, не связанных родственными узами. Общинники живут на определенной территории и входят в общину по принципу соседства. Каждая семья в рамках общины имеет право на долю общинной собственности и сама обрабатывает свою часть пашни. Все вместе общинники поднимают целину, расчищают лес, прокладывают дороги. У восточных славян переход от родовой общины к соседской завершился к VII в. После этого мужское население общины получило название “люди”. С ростом феодального..."
        },
        {
          "word": "Стрельцы",
          "definition": "в Русском государстве XVI – начала XVIII вв. служилые люди, составлявшие постоянное войско; пехота, вооружённая огнестрельным оружием. Изначально набирались из свободного сельского и городского населения, затем их служба стала пожизненной и наследственной. Получали жалованье деньгами, хлебом, иногда землёй. Жили слободами и имели семьи, занимались также ремёслами и торговлей. Стрельцы были активными участниками Московского восстания 1682 и стрелецкого восстания 1698. Стрелецкое войско..."
        },
        {
          "word": "Стоглавый собор",
          "definition": "церковный собор с участием Ивана IV в 1551 г. Был созван по инициативе светской власти. Унифицировал церковные обряды, объявил всех местночтимых русских святых общечтимыми, предписал создание училищ для подготовки священнослужителей, регламентировал нормы поведения духовенства, запретил монастырям основывать слободы в городах, установил неподсудность духовенства светскому суду и неприкосновенность церковного имущества."
        },
        {
          "word": "Судебник",
          "definition": "свод законов единого Российского государства, принятый великим князем московским Иваном III Васильевичем в 1497. Были установлены единые нормы суда для всей территории страны. 57-я статья Судебника вводила ограничение на крестьянский"
        },
        {
          "word": "переход: крестьяне могли уходить от своих владельцев раз в году",
          "definition": "неделю до и после осеннего Юрьева дня (26 ноября). При этом обязательна была выплата “пожилого” – единовременного платежа за проживание на земле феодала. Судебник также ограничил источники холопства. Судебник Ивана IV (1550 г.) подтвердил ограничение крестьянского перехода, ликвидировал судебные привилегии удельных князей и усилил роль центральных государственных судебных органов."
        },
        {
          "word": "Темник",
          "definition": "монгольский военачальник, глава тумена (по-русски “тьмы”), составляющего 10 тысяч воинов."
        },
        {
          "word": "Тиун",
          "definition": "слуга-управитель в хозяйстве вотчинника; княжеские тиуны выполняли также различные государственные поручения."
        },
        {
          "word": "Тысяцкий",
          "definition": "в Древнерусском государстве возглавлял ополчение. В Новгородской республике выбирался на вече на один год, являлся помощником посадника. К середине XV в. эта должность постепенно исчезает."
        },
        {
          "word": "Удел",
          "definition": "часть княжества-земли, полусамостоятельное владение, выделенное одному из младших членов правящей династии."
        },
        {
          "word": "Удельные князья",
          "definition": "в XIV-XVI вв. родственники великого князя или царя, получившие часть территории государства в удел. В пределах своего удела они являлись полновластными государями, но не могли вести самостоятельную внешнюю политику и обязаны были участвовать в предпринимаемых великим князем походах. По своему статусу они были вассалами великого князя. Изредка удельные князья привлекались к решению общегосударственных дел, но их влияние на внутреннюю политику было, как правило, незначительным из-за недоверия со..."
        },
        {
          "word": "Урок",
          "definition": "по налоговой реформе княгини Ольги фиксированный размер дани, взимаемой с подвластного населения"
        },
        {
          "word": "Фреска",
          "definition": "роспись водяными красками по сырой штукатурке."
        },
        {
          "word": "Холоп",
          "definition": "категория зависимого населения в России Х-XVIII вв. Самая бесправная часть населения, по своему правовому положению близкая к рабам. Феодал мог убить, продать, наказать холопа, а также нес ответственность за действия своего холопа. Холопами становились в результате пленения, продажи за долги, женитьбы на холопке. Как правило, холопы не имели собственного надела и входили в число челяди."
        },
        {
          "word": "Христианство",
          "definition": "одна из мировых религий, наряду с буддизмом и исламом."
        },
        {
          "word": "Царь",
          "definition": "титул монарха России в 1547-1917 гг."
        },
        {
          "word": "Челядь",
          "definition": "в широком смысле слова прислуга. В Древней Руси категория зависимых людей, рабы."
        },
        {
          "word": "Чернь",
          "definition": "сплав серебра, свинца и других компонентов, с помощью которого украшают изделия из металлов, в основном из серебра. Измельченная чернь наносится на гравированную поверхность металла, изделие обжигается, после чего на нём выявляют чёрный или тёмно-серый рисунок, прочно сплавленный с основой. Чернение по серебру и другим металлам было известно уже в античном мире. Черновые изображения (сюжетные, пейзажные, орнаментальные) выполняются на отдельных пластинах, либо украшают бытовые предметы (посуда,..."
        },
        {
          "word": "Черносошные крестьяне",
          "definition": "крестьяне, проживавшие на “черных”, то есть государственных землях."
        },
        {
          "word": "Юрьев день",
          "definition": "впервые введен Судебником 1497 г. Начиная с этого времени крестьянский переход ограничивался двумя неделями в году: неделей до и неделей после осеннего Юрьева дня (26 ноября)."
        },
        {
          "word": "Язычество",
          "definition": "религиозные верования, основанные на первобытных мифах о множестве богов, духов, олицеворяющих силы природы (солнце, дождь, плодородие), человеческие занятия (земледелие, торговля, война)."
        },
        {
          "word": "Ярлык",
          "definition": "ханская грамота, которая выдавалась русским князьям и подтверждала их право на княжение. Ярлык выдавался также митрополиту. Согласно этому документу, церковь освобождалась от налогов и повинностей. XVII-XVIII вв."
        },
        {
          "word": "Абсолютизм",
          "definition": "монархическая власть, не ограниченная каким-либо выборным представительным органом, опирающаяся на развитой управленческий аппарат и подчиняющаяся закону (монарх может изменить закон, но не может нарушить его, пока он не изменен). В России начал складываться во второй половине XVII в. (при Алексее Михайловиче), окончательно сформировался при Петре I, достиг расцвета во второй половине XVIII в. при Екатерине II."
        },
        {
          "word": "Ассамблеи",
          "definition": "при Петре I прием гостей в знатном доме."
        },
        {
          "word": "Белые слободы",
          "definition": "части городов, принадлежавшие светским землевладельцам или монастырям, население которых было освобождено (обелено) от уплаты посадских"
        },
        {
          "word": "государственных податей",
          "definition": "тягла. Впервые жителей белых слобод вернул в тягло Борис Годунов, но в годы “Смуты” это распоряжение было забыто. Требование посадских людей ликвидировать привилегии белых слобод стало одной из причин ряда городских восстаний, в том числе Соляного бунта 1648 г. в Москве. Окончательно уничтожены по Соборному уложению 1649 г."
        },
        {
          "word": "Бироновщина",
          "definition": "термин, используемый для характеристики правления императрицы Анны Иоанновны (1730-1740). Происходит от имени ее фаворита Э. И. Бирона. Характерными чертами данного периода являлось засилие иноземцев, преимущественно немцев, во всех отраслях государственной и общественной жизни, жестокое преследование недовольных, хищения, шпионаж, доносы."
        },
        {
          "word": "Бунташный век",
          "definition": "XVII век запомнился современникам как “бунташный” век. Этот век начался с восстания Хлопка и войны под предводительством Ивана Болотникова и завершился стрелецкими волнениями. Народные волнения охватывали огромные территории, а во время городских бунтов восставшие становились хозяевами столицы. Однако бунтовщики не имели продуманного плана действий, часто преследовали узкосословные интересы, были разобщены и недисциплинированны. Общей чертой народных волнений XVII в. являлись ярко выраженные..."
        },
        {
          "word": "Верховный тайный совет",
          "definition": "высшее совещательное государственное учреждение России в 1726-1930 (7-8 человек). Создан Екатериной I как совещательный орган, фактически решал важнейшие государственные вопросы."
        },
        {
          "word": "Гвардия",
          "definition": "отборная, привилегированная часть войска. В России первыми гвардейскими полками были Преображенский и Семеновский, выросшие из “потешного войска” Петра I. Гвардия готовила офицеров для армии и состояла в основном из людей знатного происхождения."
        },
        {
          "word": "Губерния",
          "definition": "высшая единица административно-территориального деления в России (Российской империи, Российской республике, РСФСР, СССР) с 1708 по 1929 год, оформившаяся при Петре I в процессе организации абсолютистского государства."
        },
        {
          "word": "Дворцовые крестьяне",
          "definition": "в Русском государстве XII-XVIII вв. феодально-зависимые крестьяне, жившие на землях великих князей и царей и несшие в их пользу феодальные повинности."
        },
        {
          "word": "Дворцовый переворот",
          "definition": "это захват политической власти в России XVIII столетия, имеющий причиной отсутствие чётких правил наследования престола, сопровождающийся борьбой придворных группировок и совершающийся, как правило, при содействии гвардейских полков."
        },
        {
          "word": "Дворяне",
          "definition": "служилые люди князей и бояр."
        },
        {
          "word": "Драгуны",
          "definition": "конница, способная действовать и в пешем строю, либо пехота, посаженная на лошадей. Впервые в истории упоминаются применительно к XVI в. В московской армии появились при царе Михаиле Федоровиче, когда в 1631 г. из навербованных иностранцев был сформирован 1-й драгунский полк, находившийся в войске А.С. Шеина под Смоленском. Затем драгуны пополнялись русскими добровольцами и новокрещеными татарами. Тогдашние драгуны были вооружены мушкетами, шпагами, бердышами и короткими пиками. При Петре I..."
        },
        {
          "word": "Думные дворяне",
          "definition": "чин в России XVI-XVII вв. Выполняли придворные и военные обязанности, руководили приказами. Иногда дослуживались до боярского чина. В XVI в. принадлежали к родовитым фамилиям и были немногочисленны."
        },
        {
          "word": "Засечные черты",
          "definition": "укрепленные линии на южных границах России. Строились в XVI-XVII вв. Состояли из небольших городков-крепостей, валов, частоколов, лесных засек. Призваны были преградить путь крымским набегам и обозначить границу России."
        },
        {
          "word": "Землепроходцы",
          "definition": "русские люди, путешествия которых в XVI-XVII вв. привели к крупнейшим географическим открытиям в Сибири, на Дальнем Востоке и в омывающих их морских прибрежных водах. В большинстве это были “служилые” (казаки разных рангов), торговые и “промышленные” (занимающиеся промыслами, преимущественно пушными) люди. В результате их деятельности, поддерживаемой и частично направляемой русским правительством и местной сибирской администрацией, значительная часть Западной Сибири до Енисея была к началу 17..."
        },
        {
          "word": "Казачество",
          "definition": "в XV-XVI вв. вольные люди, жители степей между Волгой и Днепром (Дикого поля), отчасти выходцы из Орды, отчасти беглые русские холопы и крестьяне. Казаки жили охотой, грабежом купеческих караванов, набегами на русские и татарские селения. Высшим органом власти у казаков являлся круг (общая сходка). Казачьи станицы (отряды) возглавляли атаманы, которым помогали есаулы. Во второй половине XVI в. часть казаков вошла в число служилых людей “по прибору”. В XVI-XVII вв. правительство использовало..."
        },
        {
          "word": "Капиталистый крестьянин",
          "definition": "разбогатевший, владеющий капиталом крестьянинпредприниматель."
        },
        {
          "word": "Классицизм",
          "definition": "направление в искусстве, основанное на использовании многих элементов из античной архитектуры (портик, фронтон, колонны). Для классицизма также характерны четкая симметрия, строгость внешнего оформления. В России получил распространение с середины XVIII в. до 40-х гг. XIX в."
        },
        {
          "word": "Коллегии",
          "definition": "отраслевые органы управления, созданные в 1718 г. Возглавлялись президентами. Решения принимались большинством голосов, при равенстве голосов голос президента считался за два голоса. “Первейшие” Военная, Адмиралтейская, Иностранная коллегии отвечали за армию, флот и дипломатические сношения с иностранными государствами."
        },
        {
          "word": "Колонизация",
          "definition": "процесс заселения и хозяйственного освоения пустующих окраинных земель своей страны (внутренняя колонизация), а также основания поселений (связанных преимущественно с земледельческой деятельностью) за пределами своей страны (внешняя колонизация)."
        },
        {
          "word": "Крепостное право",
          "definition": "совокупность форм личной зависимости крестьян при феодализме. В России черты, характерные для крепостного права, становятся заметными с середины XV в. Судебником 1497 г. впервые в общегосударственном масштабе было ограничено право перехода вотчинных крестьян к другому хозяину двумя неделями (одна до и одна после осеннего Юрьева дня) и введена обязательная плата за право перехода (“пожилое”). Право крестьянского перехода в Юрьев день было сначала временно, а потом и бессрочно запрещено в конце..."
        },
        {
          "word": "Крестьянская война",
          "definition": "особый вид гражданской войны, основной движущей силой которой является крестьянство. Главная цель таких войн обычно состояла в уничтожении феодального строя. Чаще всего заканчивались поражением, так как участвовавшие в них народные массы не имели четкой программы, выступали стихийно, были плохо вооружены."
        },
        {
          "word": "Кунсткамера",
          "definition": "музей, созданный по инициативе Петра I. Был открыт для посетителей в 1719 г. в специально построенном для него здании в Петербурге. В основе были личные коллекции Петра I. На протяжении XVIII-XIX вв. коллекция музея постоянно увеличивалась за счет как зарубежных, так и отечественных материалов."
        },
        {
          "word": "Мануфактура",
          "definition": "крупное предприятие, использующее ручной труд и применяющее разделение труда."
        },
        {
          "word": "Меркантилизм",
          "definition": "экономическая политика, которое исходит из того, что благосостояние государства зависит от возможно большего скопления в стране денег (золота, серебра)."
        },
        {
          "word": "Мелкотоварное производство",
          "definition": "ремесленное производство, ориентированное не на заказ, а на сбыт продукции на рынке."
        },
        {
          "word": "Месячина",
          "definition": "месячное довольствие, которое помещик выдавал крестьянину, лишенному надела и все шесть рабочих дней недели работающему на господском поле. Месячина распространилась в России в конце XVIII в."
        },
        {
          "word": "Нарышкинское барокко",
          "definition": "нарышкинский стиль (нарышкинское барокко, московское барокко), условное (по фамилии Нарышкиных, в усадьбах которых появились постройки"
        },
        {
          "word": "этого стиля) название стилевого направления в русской архитектуре конца XVII",
          "definition": "начала XVIII вв.: нарядные многоярусные церкви (в Филях и Троицком-Лыкове в Москве) и светские здания с резным белокаменным декором."
        },
        {
          "word": "Новоторговый устав",
          "definition": "свод правил торговли в России, принятый в 1667 г. по инициативе А. Л. Ордина-Нащокина. С его принятием иноземные купцы должны были платить двойную пошлину за продажу товаров внутри России, могли вести только оптовую торговлю и продавать свои товары только русским. Торговля в России между иностранцами была запрещена."
        },
        {
          "word": "Общероссийский рынок",
          "definition": "единая экономическая система, которая характеризуется общими хозяйственными связями и обменом товарами между различными частями страны. Начинает складываться в XVII веке вследствие развития товарно-денежных отношений, специализации районов, появления мануфактур, возникновения общероссийских ярмарок."
        },
        {
          "word": "Острог",
          "definition": "тип оборонительного укрепления русских в Сибири и на Дальнем Востоке в конце XVI-XVIII вв."
        },
        {
          "word": "Отходничество",
          "definition": "уход крестьян с места их традиционного проживания на заработки на определенный срок. Было распространено в Центральном нечерноземном районе, Приуралье, северных губерниях России ввиду малого плодородия почв и низкой эффективности сельскохозяйственного труда. Большое распространение отходничество получает со второй половины XVIII в. в связи с увеличением размера оброка."
        },
        {
          "word": "Парсуна",
          "definition": "(искажённое лат. persona – личность, особа) – первоначально синоним современного понятия портрет вне зависимости от стиля, техники изображения, места и времени написания. Понятие “парсуна”, как произведение переходного периода от иконописи к светской портретной живописи."
        },
        {
          "word": "Посессионные крестьяне",
          "definition": "категория крестьян, считавшихся собственностью не владельца, а завода, на котором они работали. Не могли быть проданы отдельно от завода. Труд посессионных крестьян особенно широко применялся в металлургии Урала. Получали денежное жалованье и обеспечивались небольшими участками под огороды. Освобождены по Крестьянской реформе 1861 г."
        },
        {
          "word": "Приписные крестьяне",
          "definition": "категория крестьянства в России в XVII – первой половине XIX в. Обязана была вместо уплаты оброка и подушной подати работать на заводах. Обычно такие крестьяне “приписывались” или прикреплялись к заводам навечно."
        },
        {
          "word": "Просвещённый абсолютизм",
          "definition": "политика, осуществляемая монархом, имеющим неограниченную власть, в соответствии с идеями эпохи Просвещения."
        },
        {
          "word": "Протекционизм",
          "definition": "экономическая политика государства, направленная на поддержку национальной экономики. Осуществляется путем ограничения импорта иностранных товаров, финансовой поддержки национального производства, стимулирования экспорта продукции, иногда путем ограничения экспорта сырья. Возник в эпоху первоначального накопления капитала."
        },
        {
          "word": "Раскол",
          "definition": "отделение от русской православной церкви части верующих, не признавших церковной реформы патриарха Никона (1653-1656 гг.); религиозно-общественное движение, возникшее в России в XVII в."
        },
        {
          "word": "Рекрут",
          "definition": "лицо, принятое на военную службу по найму или по повинности. Лицо, зачисленное в армию по рекрутской повинности."
        },
        {
          "word": "Самодержавие",
          "definition": "неограниченная монархическая форма правления. В России впервые употребляется после прекращения ордынского владычества (1480 г.) для подчёркивания внешнего суверенитета правления Ивана III. При Иване Грозном характеризует неограниченную внутреннюю власть. Со времён Петра I используется как аналог европейского абсолютизма. Существовало в России до марта 1917 г."
        },
        {
          "word": "Секуляризация",
          "definition": "обращение государством церковной собственности (преимущественно земли) в светскую. Замыслы секуляризации вынашивали Иван III и Иван IV, но осуществить ее на практике удалось лишь Екатерине II в 1764 г."
        },
        {
          "word": "Сенат",
          "definition": "государственный орган управления. В России был учрежден в 1711 году. Он стал высшей исполнительной и судебной инстанцией, обладавшей и значительными законодательными полномочиями."
        },
        {
          "word": "Сентиментализм",
          "definition": "стиль в литературе и искусстве второй половины XVIII – начала XIX в. Провозглашал культ естественного чувства, природы."
        },
        {
          "word": "Синод",
          "definition": "собрание духовных лиц, управляющих делами церкви. В России был учрежден в 1721 г. по указу Петра I в ходе церковной реформы в качестве высшего органа по делам русской православной церкви вместо патриаршества. В ноябре 1917 года в стране вновь была восстановлена патриархия. Синод стал совещательным органом при Патриархе Русской Православной Церкви."
        },
        {
          "word": "Старообрядцы (староверы)",
          "definition": "противники церковной реформы, осуществленной патриархом Никоном в 50-х гг. XVII в. Старообрядцы утверждали, что Русская церковь издревле превосходит всех благочестием, а потому нельзя изменять ее обряды и книги по греческим образцам. Ссылались на решения Стоглавого собора 1551 г. Сторонников Никона считали изменниками православию, слугами Антихриста."
        },
        {
          "word": "Уложенная комиссия",
          "definition": "комиссия, созданная Екатериной II в 1767 г. для составления нового свода законов России взамен устаревшего Соборного Уложения 1649 г. Для участия в работе Комиссии были приглашены представители всех сословий русского общества (кроме крепостных крестьян), получившие наказы от своих избирателей. В качестве руководства для депутатов Екатерина II составила “Наказ”, вобравший в себя основные идеи Просвещения. По результатам своей работы Комиссии не удалось выработать ни одного законопроекта, и в..."
        },
        {
          "word": "Фаворитизм",
          "definition": "явление придворной жизни эпохи абсолютизма, при котором лицо, пользующееся особой благосклонностью правителя, влиятельного лица, получает различные привилегии и, как правило, оказывает влияние на взгляды и поведение своего покровителя."
        },
        {
          "word": "Хованщина",
          "definition": "принятое в исторической литературе название выступления стрельцов и"
        },
        {
          "word": "солдат в апреле",
          "definition": "сентябре 1682. Вызвано ростом налогов, произволом администрации и стрелецких командиров. Связано с борьбой дворцовых партий после смерти царя Фёдора Алексеевича. Выступление было поддержано (до мая) московскими посадскими низами и холопами. Подавлено после казни выборных от стрельцов и руководителя восстания – князя И. А. Хованского."
        },
        {
          "word": "Шатровый стиль",
          "definition": "особый архитектурный тип, появившийся и ставший распространённым в русском храмовом зодчестве. Вместо купола здание шатрового храма завершается шатром. Шатровые храмы бывают деревянными и каменными"
        },
        {
          "word": "Ярмарка",
          "definition": "место регулярной, как правило, сезонной торговли. Обычно ярмарки возникали на пересечении торговых путей, в крупных речных портах и т. п. (например, крупнейшая ярмарка у стен Макарьева монастыря под Нижним Новгородом). Появление ярмарок свидетельствовало о начале перехода от натурального хозяйства к рыночному и складывания внутрироссийского рынка."
        },
        {
          "word": "Ясак",
          "definition": "в России XVI-XVII вв. натуральная подать, которой облагались народы Поволжья, Приуралья и Сибири. Взимался пушниной или скотом. Плательщики ясака именовались ясачными людьми. Позднее заменен денежными выплатами. XIX в."
        },
        {
          "word": "Ампир",
          "definition": "стиль в архитектуре и искусстве, в основном декоративном) трех первых десятилетий 19 в., завершающий эволюцию классицизма. Как и классицизм, ампир вобрал в себя наследие античного мира: архаической Греции и имперского Рима."
        },
        {
          "word": "Анархисты",
          "definition": "политическая философия, заключающая в себе теории и взгляды, которые выступают за ликвидацию любого принудительного управления и власти человека над человеком."
        },
        {
          "word": "Анархизм",
          "definition": "идея о том, что общество может и должно быть организовано без государственного принуждения. При этом существует множество различных направлений анархизма, которые часто расходятся в тех или иных вопросах: от второстепенных, и вплоть до основополагающих (в частности, относительно взглядов на частную собственность, рыночные отношения, этнонациональный вопрос). Видными представителями анархизма в России были П. Кропоткин и М. Бакунин."
        },
        {
          "word": "Антинаполеоновские (антифранцузские) коалиции",
          "definition": "временные военно-политические союзы европейских государств, стремившихся к восстановлению во Франции монархической династии Бурбонов, павшей в период Французской революции 1789-1799 гг. Всего было создано 7 коалиций."
        },
        {
          "word": "Великие реформы 1860-1870-х гг.",
          "definition": "буржуазные реформы, проведённые Александром II после поражения России в Крымской войне (1853-1856 гг.) начавшиеся с отмены крепостного права (1861 г.). К великим реформам относят также земскую реформу (1864 г.), городскую (1870 г.), судебную (1864 г.), военную (1874 г.). Реформы проводились также в области финансов, образования, печати и затронули все сферы жизни российского общества."
        },
        {
          "word": "Восточный вопрос",
          "definition": "принятое в дипломатии и исторической литературе обозначение международных противоречий в XVIII - начале XX в., связанных с наметившимся распадом Османской империи и борьбой великих держав за ее раздел."
        },
        {
          "word": "Временнообязанные крестьяне",
          "definition": "крестьяне, вышедшие из крепостной зависимости и обязанные до перехода на выкуп выполнять прежние повинности в пользу помещика."
        },
        {
          "word": "Выкупные платежи",
          "definition": "в России 1861-1906 гг. выкуп крестьянами у помещиков земельных наделов, предоставленных крестьянской реформой 1861 г. Правительство выплатило помещикам сумму выкупа за землю, и крестьяне, оказавшиеся в долгу у государства, должны были погасить этот долг за 49 лет по 6% ежегодно (выкупные платежи). Сумма исчислялась из величины оброка, который крестьяне платили помещикам до реформы. Взимание платежей прекратилось в ходе революции 1905-1907 гг. К этому времени правительство успело взыскать с..."
        },
        {
          "word": "Газават",
          "definition": "то же, что и джихад. В исламе священная война за веру, против неверных (неверующих в Единого Бога и посланническую миссию хотя бы одного из пророков ислама)."
        },
        {
          "word": "Государственный совет",
          "definition": "высшее законосовещательное учреждение. Преобразован в январе 1810 г. из Непременного совета в соответствии с “Планом государственных преобразований” М. М. Сперанского. Законодательной инициативой не обладал, а рассматривал те дела, которые вносились на его рассмотрение императором (предварительное обсуждение законов, бюджета, отчеты министерств, некоторые высшие административные вопросы и особые судебные дела)."
        },
        {
          "word": "Декабристы",
          "definition": "участники российского дворянского оппозиционного движения, организовавшие антиправительственное восстание в декабре 1825 и получившие название по месяцу восстания. "
        },
        {
          "word": "Духовенство",
          "definition": "служители культа в монотеистических религиях; лица, профессионально занимающиеся отправлением религиозных обрядов и служб и составляющие особые корпорации. В православной церкви духовенство делится на черное (монашество) и белое"
        },
        {
          "word": "(священники, дьяконы). В XIX веке",
          "definition": "привилегированное сословие российского общества, освобождённое от телесных наказаний, обязательной службы и подушной подати."
        },
        {
          "word": "Западники",
          "definition": "направление русской общественной мысли середины XIX в. Выступали за развитие России по западноевропейскому пути, противостояли славянофилам. Западники боролись с “теорией официальной народности”, критиковали крепостничество и самодержавие, выдвигали проект освобождения крестьян с землей. Главные"
        },
        {
          "word": "представители",
          "definition": "В. П. Боткин, Т. Н. Грановский, К. Д. Кавелин, Б. Н. Чичерин и др."
        },
        {
          "word": "Земское движение",
          "definition": "либерально-оппозиционная общественная и политическая деятельность земских гласных и земской интеллигенции в России 2-й половины XIX – начала XX вв., направленная на расширение прав земств и привлечение их к управлению государством. Проявлялось в подаче адресов на имя императора и ходатайств перед правительством, проведении нелегальных собраний и съездов, издании за границей брошюр и статей. В начале 20 века возникли нелегальные политические организации: “Беседа”, “Союз..."
        },
        {
          "word": "Земства",
          "definition": "выборные органы местного самоуправления (земские собрания и земские управы). Введены земской реформой 1864 г. Ведали просвещением, здравоохранением, строительством дорог и т.д. Контролировались Министерством внутренних дел и губернаторами, имевшими право отмены постановлений земства."
        },
        {
          "word": "Издольщина",
          "definition": "вид аренды земли, при которой арендная плата передается собственнику долей урожая. Являлась формой, переходной от феодальной аренды земли к капиталистической."
        },
        {
          "word": "Имамат",
          "definition": "общее название мусульманского теократического государства. Также государство мюридов в Дагестане и Чечне, возникшее в кон. 20-х гг. XIX в. во время борьбы народов Сев. Кавказа против колонизаторской политики царизма."
        },
        {
          "word": "Ислам",
          "definition": "монотеистическая религия, одна из мировых религий (наряду с христианством и"
        },
        {
          "word": "буддизмом), ее последователи",
          "definition": "мусульмане."
        },
        {
          "word": "Контрреформы 1880-х гг.",
          "definition": "название мероприятий правительства Александра III в 1880-х гг., пересмотр реформ 1860-х гг.: восстановление предварительной цензуры (1882 г.), введение сословных принципов в начальной и средней школе, отмена автономии университетов (1884 г.), введение института земских начальников (1889 г.), установление бюрократической опеки над земским (1890 г.) и городским (1892 г.) самоуправлением."
        },
        {
          "word": "Корпус жандармов",
          "definition": "полиция, имеющая военную организацию и выполняющие функции внутри страны и в армии. В России в 1827-1917 гг. корпус жандармов выполнял роль политической полиции."
        },
        {
          "word": "Мещане",
          "definition": "в Российской империи в 1775-1917 податное сословие из бывших посадских"
        },
        {
          "word": "людей",
          "definition": "ремесленники, мелкие торговцы и домовладельцы. Объединялись по месту жительства в общины с некоторыми правами самоуправления. До 1863 по закону могли подвергаться телесным наказаниям."
        },
        {
          "word": "Министерства",
          "definition": "созданы 8 сентября 1802 г., заменив собой коллегии. Целью реформы было переустройство центральных органов власти на основе принципа единоначалия."
        },
        {
          "word": "Мюридизм",
          "definition": "название идеологии национально-освободительного движения горцев Северного Кавказа во время Кавказской войны 1817-1864 гг."
        },
        {
          "word": "Народники",
          "definition": "представители идейного течения в среде радикальной интеллигенции во второй половине XIX в., выступавшие с позиций “крестьянского социализма” против крепостничества и капиталистического развития России, за свержение самодержавия путём крестьянской революции (революционные народники) или за осуществление социальных преобразований посредством реформ (либеральные народники). Родоначальники: А. И. Герцен (создатель теории “крестьянского социализма”), Н. Г. Чернышевский; идеологи: М. А. Бакунин..."
        },
        {
          "word": "Неорусский стиль",
          "definition": "направление в русской архитектуре конца XIX в. – 1910-х гг., использовавшее мотивы древнерусского зодчества с целью возрождения национального своеобразия русской культуры. Характеризуется не точным копированием отдельных деталей, декоративных форм и т.п., а обобщенностью мотивов, творческой стилизацией стиля-прототипа. Пластичность и яркая декоративность построек неорусского стиля позволяют рассматривать его в качестве национально-романтического течения в рамках стиля модерн. В этом стиле..."
        },
        {
          "word": "Нигилизм",
          "definition": "в 1860-х гг. течение в русской общественной мысли, отрицавшее традиции и устои дворянского общества и призывавшее к их разрушению во имя радикального переустройства общества."
        },
        {
          "word": "Отработки",
          "definition": "в пореформенной России система обработки крестьянами помещичьей земли собственным инвентарем за арендованную землю (в основном за отрезки), ссуды хлебом, деньгами и т.д. Пережиток барщинного хозяйства."
        },
        {
          "word": "Отрезки",
          "definition": "часть крестьянских наделов, отошедшая к помещикам в результате реформы 1861 г. (сокращение наделов производилось, если их размер превышал установленную для данной местности норму)."
        },
        {
          "word": "Передвижники",
          "definition": "художники, входившие в российское художественное объединениеТоварищество передвижных художественных выставок, образованное в 1870. Обратились к изображению повседневной жизни и истории народов России, ее природы, социальных конфликтов, обличению общественных порядков. Идейными руководителями передвижников стали И. Н. Крамской и В. В. Стасов. Основные представители: И. Е. Репин, В. И. Суриков, В. Г. Перов, В. М. Васнецов, И. И. Левитан, И. И. Шишкин; в числе передвижников были также художники..."
        },
        {
          "word": "Петрашевцы",
          "definition": "участники вечеров, проходивших по пятницам в доме литератора М.В.Петрашевского. На встречах обсуждались проблемы переустройства самодержавной политики, крепостного права. Петрашевцы разделяли идеи французских социалистовутопистов. Среди участников кружка были литераторы Ф.М. Достоевский, М.Е. Салтыков-Щедрин, Н.Я. Данилевский, В.Н. Майков, композиторы М.И. Глинка, А.Г. Рубинштейн, географ П.И. Семенов–Тян-Шанский и др. В конце 1848 г. революционно настроенная часть петрашевцев решила добиваться..."
        },
        {
          "word": "Подушная подать",
          "definition": "в России XVIII-XIX вв. основной прямой налог, который был введен в 1724 г. и заменил подворное обложение. Подушной податью облагались все мужчины податных сословий, независимо от возраста."
        },
        {
          "word": "Промышленная революция (промышленный переворот)",
          "definition": "переход от ручного труда к машинному и соответственно от мануфактуры к фабрике. Требует развитого рынка свободной рабочей силы, поэтому в крепостнической стране не может совершиться полностью."
        },
        {
          "word": "Разночинцы",
          "definition": "выходцы из разных сословий: духовенства, крестьянства, купечества,"
        },
        {
          "word": "мещанства",
          "definition": "занимавшиеся умственной деятельностью. Как правило, носители революционно-демократических взглядов."
        },
        {
          "word": "Реализм",
          "definition": "стилистическое направление в литературе и искусстве, правдивое, объективное отражение действительности специфическими средствами, присущими тому или иному виду художественного творчества. В ходе исторического развития искусства реализм принимает конкретные формы определённых творческих методов (просветительский реализм, критический, социалистический)."
        },
        {
          "word": "Романтизм",
          "definition": "идейное и художественное направление в культуре конца XVIII – 1-й пол. XIX в. Отразив разочарование в итогах Великой французской революции, в идеологии Просвещения и общественном прогрессе, романтизм противопоставил чрезмерному практицизму нового буржуазного общества устремленность к безграничной свободе, жажду совершенства и обновления, идею личной и гражданской независимости."
        },
        {
          "word": "Российская империя",
          "definition": "название российского государства с 1721 по 1.09.1917 г."
        },
        {
          "word": "Русско-византийский стиль",
          "definition": "псевдорусский (иначе – неорусский, ложнорусский) стиль, возникший во второй четверти XIX в. и представляющий собой синтез традиций древнерусского и русского народного зодчества и элементов византийской культуры. Для русско-византийской архитектуры характерно заимствование ряда композиционных приёмов и мотивов византийской архитектуры, наиболее ярко воплотившихся в “образцовых проектах” церквей Константина Тона в 1840-е гг. В рамках этого направления Тоном были возведены Храм Христа Спасителя,..."
        },
        {
          "word": "Священный союз",
          "definition": "договор, заключенный в 1815 г. в Париже императорами России, Австрии и королем Пруссии. Инициатива создания Священного союза принадлежала российскому императору Александру I. Впоследствии к этому договору присоединились и все остальные европейские государства, за исключением Ватикана и Великобритании. Главными своими задачами Священный союз полагал недопущение новых войн и революций в Европе. Ахенский, Троппауский, Лайбахский и Веронский конгрессы Священного союза разработали принцип..."
        },
        {
          "word": "Славянофилы",
          "definition": "представители направления русской общественной мысли в середине XIX в., исходившие из положения о принципиальном различии русской и европейской цивилизаций, недопустимости механического копирования Россией европейских порядков и т.п. Полемизировали как с западниками, так и “теорией официальной народности”. В отличие от последней, считали необходимым отмену крепостного права, критиковали николаевское самодержавие и др. Основные представители: братья Аксаковы, братья Киреевские, А. И. Кошелев, Ю...."
        },
        {
          "word": "Сословия",
          "definition": "социальные группы, обладающие закрепленными в обычае или законе и передаваемыми по наследству правами и обязанностями. Для сословной организации общества, включающей обычно несколько сословий, характерна иерархия, которая выражается в неравенстве их положения и привилегий. В России со второй половины XVIII в. утвердилось сословное деление на дворянство, духовенство, крестьянство, купечество, мещан. Официально сословия в России были упразднены в 1917 г."
        },
        {
          "word": "Социал-демократы",
          "definition": "направление в социалистическом и рабочем движении, выступающее за переход к социально справедливому обществу путём реформирования буржуазного."
        },
        {
          "word": "Теория официальной народности",
          "definition": "государственная идеология, возникшая в период царствования Николая I. В ее основе лежали консервативные взгляды на просвещение, науку, литературу, высказанные министром народного просвещения С. С. Уваровым."
        },
        {
          "word": "Удельные крестьяне",
          "definition": "категория феодально-зависимого сельского населения России конца XVIII – середины XIX вв., к которой относились крестьяне, проживавшие на удельных землях и принадлежавшие императорской семье. Несли повинности в основном в форме оброка. В 1863 г. на удельных крестьян были распространены основные положения крестьянской реформы 1861 г., и они получили в собственность за обязательный выкуп часть удельных земель."
        },
        {
          "word": "Фабрика",
          "definition": "крупное предприятие, основанное на применении машин и разделения труда."
        },
        {
          "word": "“Хождение в народ”",
          "definition": "массовое движение радикальной молодежи народнического толка в деревню, направленное на пропаганду среди крестьян социалистических идей. Идея “хождения в народ” принадлежит А. И. Герцену, который в 1861 г. через “Колокол” обратился с этим призывом к учащейся молодежи. Началось весной 1873 г., наибольшего"
        },
        {
          "word": "размаха достигло весной",
          "definition": "летом 1874 г. (охватило 37 губерний России). “Лавристы” ставили целью пропаганду идей социализма, “бакунисты” пытались организовать массовые антиправительственные выступления. К ноябрю 1874 г. арестовано свыше 4 тысяч человек, наиболее активные участники были осуждены."
        },
        {
          "word": "Цензура",
          "definition": "система государственного надзора за печатью и средствами массовой информации с целью пресечения нежелательных, с точки зрения власти, влияний на общество. В России введена в начале XVIII в., с 1804 г."
        },
        {
          "word": "Авангардизм",
          "definition": "художественное направление XX в., выступающее за разрыв с принципами прошлого и поиск новых средств изображения окружающего мира, что проявилось в таких течениях, как кубизм, экспрессионизм, сюрреализм и др. Антанта (от фр."
        },
        {
          "word": "“сердечное согласие”)",
          "definition": "блок, военный союз государств, сложившийся в XX в. (1904) первоначально из двух держав: Англии и Франции. В 1907 г. к нему присоединилась Россия, и объединение получило название “Тройственное согласие”. В 1917 г. к Антанте примкнули США и Япония."
        },
        {
          "word": "Большивизм",
          "definition": "течение политической мысли и политическая партия, оформившаяся в 1903 г. в результате борьбы марксистов сторонников В. И. Ленина с меньшевиками. Водораздел произошел на II съезде РСДРП по I пункту Устава партии и членству в ней. Большинством голосов прошла формулировка Ленина. С тех пор его сторонников стали называть большевиками. В 1917-1952 гг. в официальное название партии входило слово"
        },
        {
          "word": "Военно-промышленные комитеты",
          "definition": "организации российских предпринимателей, созданные с целью мобилизации промышленности для военных нужд, работавшие во время первой мировой войны."
        },
        {
          "word": "Зубатовщина",
          "definition": "политика “полицейского социализма”, внедрявшаяся начальником Московского охранного отделения С.В. Зубатовым (с 1896 г.) и Особого отдела департамента полиции (1902-1903). Зубатов создал систему политического сыска, легальных рабочих организаций под контролем полиции. После Февральской революции 1917 г. покончил жизнь самоубийством."
        },
        {
          "word": "Империализм",
          "definition": "фаза экономического и общественного развития с начала 20 в. до 1917. В России, как и везде, была высокая степень концентрации производства, шло формирование финансового капитала. Важнейшая особенность империализма в России – взаимопроникновение высших форм капитализма и докапиталистических укладов."
        },
        {
          "word": "Кадеты (партия народной свободы, кадеты)",
          "definition": "политическая партия в России, создана в 1905. г. Программа: конституционная и парламентарная монархия, демократические свободы, культурное самоопределение народностей, входивших в состав Российской империи, частичная национализация земли, законодательное решение рабочего вопроса."
        },
        {
          "word": "Лидер",
          "definition": "П.Н. Милюков. Печатные органы: газета “Речь”, журнал “Вестник партии народной свободы”. В 1-й и 2-й Государственных думах кадеты занимали главенствующее положение. Преобладали в первом составе Временного правительства. После Октябрьской революции кадеты объявлены “партией врагов народа”, их деятельность запрещена советским правительством. В начале 1990-х гг. возник ряд политических организаций, принявших название партии кадетов."
        },
        {
          "word": "Картель",
          "definition": "форма монополии, при которой участники сохраняют производственную самостоятельность, но при этом совместно решают вопросы объема производства, сбыта продукции и т.д. Прибыль в картелях распределяется согласно доли участия. В России картели появились в конце XIX в."
        },
        {
          "word": "Концерн",
          "definition": "одна из форм монополий, в виде многоотраслевого объединения (финансы, промышленность, транспорт, торговля и пр.) с сохранением самостоятельности в управлении, но с полной финансовой зависимостью входящих в концерн предприятий от господствующей группы монополистов."
        },
        {
          "word": "Меценат",
          "definition": "приближенный императора Августа в Древнем Риме, известный своим покровительством поэтам и художникам. Имя приобрело нарицательный смысл, т.е. покровитель развития науки и искусства. В России меценатство было широко"
        },
        {
          "word": "распространено в XIX",
          "definition": "начале XX вв. Русские предприниматели сумели развить широкую деятельность и поддержать русскую культуру. Многие сделали свои коллекции произведений искусства основой доступных народу музейных собраний: Третьяковская галерея, Щукинский и Морозовский музеи современной французской живописи, Бахрушинский театральный музей, собрание русского фарфора А.В. Морозова, собрание икон С.П. Рябушинского и т.д. Меценаты из числа предпринимателей субсидировали частную оперу С.М. Мамонтова, оперу С.И. Зимина,..."
        },
        {
          "word": "Меньшевизм",
          "definition": "возник на II съезде РСДРП (1903), после того как противники ленинских принципов построения партии оказались в меньшинстве при выборах центральных органов партии. Главные идеологи: Ю.О. Мартов, А.С. Мартынов, И.О. Аксельрод, Г.В. Плеханов, А.Н. Потресов, Ф.И. Дан. До 1912 г. формально были вместе с большевиками в единой РСДРП. В 1912 г. на 6-й Парижской конференции меньшевики были исключены из рядов РСДРП. В Первую мировую войну основная часть меньшевиков стояла на позициях социал-шовинизма...."
        },
        {
          "word": "Модернизм (от фр. “новейший, современный”)",
          "definition": "общее наименование направлений в литературе и искусстве конца XIX-XX вв. (кубизм, авангардизм, сюрреализм, дадаизм, футуризм, экспрессионизм) , характеризующихся разрывом с традициями реализма, выступающих за новый подход в отражении бытия."
        },
        {
          "word": "Монополия",
          "definition": "крупное хозяйственное объединение (картель, синдикат, трест, концерн и т. д.), находящееся в частной собственности (индивидуальной, групповой или акционерной) и осуществляющее контроль над отраслями, рынками и экономикой на основе высокой степени концентрации производства и капитала с целью установления монопольных цен и извлечения монопольных прибылей. В России начала XX века крупнейшими монополиями были: синдикат “Продамет” (1902 г.) в чёрной металлургии, картель “Продпаровоз” (1901 г.) и..."
        },
        {
          "word": "Отруб",
          "definition": "по Столыпинской аграрной реформе – крестьянское хозяйство, отделившееся от общины землей. При этом дом оставался на территории общины."
        },
        {
          "word": "Прогрессивный блок",
          "definition": "был создан в августе 1915 г. из членов IV Государственной думы (в него вошли 236 из 422 депутатов от кадетов, октябристов, прогрессистов) с целью оказания давления на правительство. Возглавил объединение левый октябрист С. И. Шидловский, но фактическим руководителем был лидер кадетов П. Н. Милюков. 26 августа 1915 г. была опубликована декларация Прогрессивного блока с требованиями обновления состава местных органов власти, прекращения преследований за веру, освобождения некоторых категорий..."
        },
        {
          "word": "Революционная ситуация",
          "definition": "обстановка, служащая показателем зрелости социальнополитических условий для революции. Для революционной ситуации характерны: “кризис верхов”, т. е. невозможность представителей власти сохранять свое господство в неизменном виде, при этом нужно, чтобы “верхи” сами не могли жить по-старому; обострение, выше обычного, нужды и бедствий угнетенных классов и слоев; значительное повышение политической активности широких масс. В России первая революционная ситуация конца 50-начала 60-х гг. XIX в...."
        },
        {
          "word": "Русские сезоны за границей",
          "definition": "выступления русских оперных и балетных трупп, организованные С. П. Дягилевым в 1907-1914 гг. в Париже и Лондоне. Способствовали популярности русского искусства за рубежом. Термин прижился, стал нарицательным для обозначения успеха российских деятелей культуры и искусства за рубежом."
        },
        {
          "word": "Символизм",
          "definition": "направление в европейском и русском искусстве 1870-1910 гг. Сосредоточено преимущественно на художественном выражении посредством символа. Стремясь прорваться сквозь видимую реальность к “скрытым реальностям”, сверхвременной идеальной сущности мира, его нетленной красоте, символисты выразили неприятие буржуазности и позитивизма, тоску по духовной свободе, трагическое предчувствие мировых социальных сдвигов, доверие к вековым культурным ценностям как единящему началу. Главные представители. П...."
        },
        {
          "word": "Синдикат",
          "definition": "одна из форм монополистических объединений, характеризующаяся тем, что распределение заказов, закупки сырья и реализации произведенной продукции осуществляется через единую сбытовую контору. Участники синдиката сохраняют производственную, но утрачивают коммерческую самостоятельность."
        },
        {
          "word": "Столыпинская реформа",
          "definition": "экономическая реформа, направленная на ускорение развития капитализма в России, реформа крестьянского землевладения, ознаменовавшая поворот аграрно-политического курса самодержавия, названа по имени министра внутренних дел и председателя Совета министров с 1906 г. П. А. Столыпина (1862-1911). Разрешение выходить из крестьянской общины на хутора и отруба (закон от 9.11.1906), укрепление Крестьянского банка, принудительное землеустройство (законы от 14.6.1910 и 29.5.1911) и переселенческая..."
        },
        {
          "word": "Столыпина эсером Д. Богровым. Трест",
          "definition": "форма монополии, в которой участники объединения теряют производственную и коммерческую самостоятельность, подчиняются единому управлению."
        },
        {
          "word": "Третьиюньский переворот",
          "definition": "роспуск 3 июня 1907 года Государственной думы и изменение избирательного закона. Считается концом Первой русской революции."
        },
        {
          "word": "Тройственный союз",
          "definition": "военно-политический блок государств в годы Первой мировой войны, включавший в себя: Германию, Австро-Венгрию, Италию."
        },
        {
          "word": "Хутор",
          "definition": "по Столыпинской аграрной реформе – хозяйство, отделившееся от общины вместе с землёй и домом. Являлся частной собственностью."
        },
        {
          "word": "Черносотенцы (от древнерусского “черная сотня”",
          "definition": "тяглое посадское население) – члены крайне правых организаций в России в 1905-1917, выступавших под лозунгами монархизма, великодержавного шовинизма и антисемитизма (“Союз русского народа”, “Союз Михаила Архангела”, “Союзы русских людей” и др.). Лидеры и идеологи: А.И. Дубровин, В.М. Пуришкевич, Н.Е. Марков. В годы революции 1905-1907 поддерживали репрессивную политику правительства, устраивали погромы, организовали убийства ряда политических деятелей. После Февральской революции 1917..."
        },
        {
          "word": "Аннексия (от лат. “присоединение”)",
          "definition": "насильственный захват победителем части территории побежденного государства."
        },
        {
          "word": "Основа белого движения",
          "definition": "офицерство бывшей российской армии; руководство – военные верхи (М. В. Алексеев, П. Н. Врангель, А. И. Деникин, А. В. Колчак, Л. Г. Корнилов, Е. К. Миллер, Н. Н. Юденич)."
        },
        {
          "word": "Белые",
          "definition": "название противников советской власти, распространившееся в годы Гражданской войны."
        },
        {
          "word": "Военно-революционный комитет",
          "definition": "орган Петроградского совета по подготовке и руководству вооруженным восстанием."
        },
        {
          "word": "Временное правительство",
          "definition": "центральный орган государственной власти, образовавшийся после Февральской буржуазно-демократичекой революции. Просуществовал со 2 (15) марта 1917 г. по 25 (7 ноября) октября 1917 г. Создан по соглашению между Временным комитетом Государственной думы 1917 г. и эсеро-меньшевистским руководством Петросовета. Являлся высшим исполнительно-распорядительным органом, выполнял и законодательные функции. Местными органами власти временного правительства были губернские и уездные комиссары."
        },
        {
          "word": "ВЦИК",
          "definition": "Всероссийский Центральный исполнительный комитет советов рабочих, солдатских и крестьянских депутатов."
        },
        {
          "word": "ВЧК",
          "definition": "Всероссийская чрезвычайная комиссия по борьбе с контрреволюцией, спекуляцией и преступлениями по должности"
        },
        {
          "word": "Гражданская война",
          "definition": "наиболее острая форма социальной борьбы населения внутри государства. В ходе войны решается проблема власти, которая, в свою очередь должна обеспечить решение основных жизненных вопросов, стоящих перед противоборствующими сторонами."
        },
        {
          "word": "“Зелёные”",
          "definition": "название в России в годы Гражданской войны прятавшихся в лесах лиц, которые уклонялись от воинской службы. Ликвидированы Красной Армией после окончания Гражданской войны."
        },
        {
          "word": "Интервенция (от лат. “вторжение”)",
          "definition": "вмешательство одного государства во внутренние дела другого. Современное международное право рассматривает интервенцию в качестве правонарушения. Интервенция может быть как военной, так и экономической, идеологической, осуществляться в других формах."
        },
        {
          "word": "Контрибуция (от лат. “собирать”)",
          "definition": "взимаемые после войны с побежденного государства государством-победителем деньги или другие материальные ценности, а также принудительные денежные поборы, взимаемые властями с населения на оккупированной территории."
        },
        {
          "word": "Конфискация (от лат. “отобрать в казну”)",
          "definition": "изъятие принудительным способом, без компенсации государством имущества частного лица. В России в результате Октябрьской революции 1917 г. были конфискованы земли помещиков, частные предприятия, другая собственность."
        },
        {
          "word": "Корниловский мятеж",
          "definition": "неудачная попытка установления военной диктатуры 27-31 августа (9-13 сентября) 1917 года, предпринятая Верховным главнокомандующим Русской Армией Генерального штаба генералом от инфантерии Л. Г. Корниловым. Подавлен силами большевиков и Временного правительства."
        },
        {
          "word": "Красные",
          "definition": "обобщенное название сторонников большевиков, защитников Советской власти в годы Гражданской войны и военной интервенции. В широком смысле применяется по отношению к членам коммунистических партий и приверженцев коммунистической идеологии."
        },
        {
          "word": "Ликбез",
          "definition": "ликвидация безграмотности, то же, что ликвидация неграмотности. Массовая кампания по обучению основам грамотности взрослого населения в 1920–1930-е гг. В результате кампании к концу 30-х гг. уровень грамотности в СССР достиг 90%."
        },
        {
          "word": "Национализация",
          "definition": "переход частных предприятий и отраслей экономики в собственность государства."
        },
        {
          "word": "Продотряд",
          "definition": "продовольственные отряды, вооруженные отряды рабочих и крестьянбедняков в 1918-1921. Создавались органами Наркомата продовольствия (входили в Продармию), профсоюзами, фабзавкомами, местными Советами (заготовительные, уборочно-заготовительные, уборочно-реквизиционные отряды; руководящий орган – Военпродбюро ВЦСПС). Проводили продразверстку на селе; действовали совместно с комбедами, продкомами и местными Советами. Половину изъятого хлеба получала пославшая отряд организация."
        },
        {
          "word": "Продразвёрстка",
          "definition": "система заготовок сельхозпродуктов в период “военного коммунизма”, установлена после введения продовольственной диктатуры. Обязательная сдача крестьянами государству по твердым ценам всех излишков хлеба и других продуктов. Вызвала недовольство крестьян, вела к сокращению сельскохозяйственного производства, была заменена в 1921 г. продналогом."
        },
        {
          "word": "Рабфак",
          "definition": "рабочий факультет. В 1919-1940 гг. общеобразовательное учебное заведение в СССР для подготовки в вузы молодежи, не имевшей среднего образования; создавались при вузах (обучение 3 года на дневных, 4 года на вечерних)."
        },
        {
          "word": "Репарации",
          "definition": "возмещение побежденным государством ущерба государству-победителю."
        },
        {
          "word": "Саботаж",
          "definition": "сознательное неисполнение обязанностей или небрежное их исполнение."
        },
        {
          "word": "Совнарком",
          "definition": "Совет народных комиссаров (СНК) высший исполнительный и распорядительный орган государственной власти, правительство советского государства. Впервые был избран в ходе Октябрьской революции на II Всероссийском съезде Советов 26 октября (8 ноября) 1917 г. Вплоть до смерти его возглавлял В.И. Ленин, с 1924 по 1930 г. А.И. Рыков, с 1930 по 1941 г. В.М. Молотов, а затем И.В. Сталин (в 1946 г. преобразован в Совет министров)."
        },
        {
          "word": "Субботник коммунистический",
          "definition": "добровольная бесплатная работа трудящихся на общество. Первый субботник состоялся в субботу 12.4.1919 г. в депо МоскваСортировочная. Первый массовый субботник 10.5.1919 г. на Московско-Казанской железной дороге. Распространились в годы Гражданской войны. С 1970 г. проводились Всесоюзные ленинские коммунистические субботники."
        },
        {
          "word": "Террор (от лат. “страх, ужас”)",
          "definition": "политика устрашения, подавления политических противников насильственными мерами, вплоть до физического уничтожения."
        },
        {
          "word": "Учредительное собрание",
          "definition": "представительное учреждение в России, созданное на основе всеобщего избирательного права, предназначенное для установления формы правления и выработки конституции. Было избрано в ноябре–декабре 1917 г. собралось 5 января 1918 г. в Петрограде и через 13 часов его работы было закрыто по требованию караула."
        },
        {
          "word": "Эмиграция (от лат. “переселяться, выселяться”)",
          "definition": "выезд за пределы страны, связанный с утратой статуса гражданина данного государства и вызванный экономическими, политическими или личными причинами, с целью временного или постоянного поселения на территории иностранного государства. Государства могут разрешать восстановление гражданства эмигрантам. 1920–1930 гг."
        },
        {
          "word": "Антоновщина",
          "definition": "крестьянское движение 1920-1921 гг. в Тамбовской губернии, направленное против советской власти и получившее название по имени руководителя и организатора (А.С. Антонова). Восстание было ликвидировано силами Красной армии, иногда даже с применением газовых атак. В июне 1922 г. Антонов был убит. Отмена продовольственной разверстки в 1921 г. значительно снизила число недовольных крестьян."
        },
        {
          "word": "“Великий перелом”",
          "definition": "выражение Сталина, которым он охарактеризовал начатую в конце 1920-х в СССР политику форсированной индустриализации и коллективизации сельского хозяйства."
        },
        {
          "word": "ГОЭЛРО (сокр. от Государственная комиссия по электрификации России)",
          "definition": "первый единый государственный перспективный план восстановления и развития народного хозяйства РСФСР. Разработан в 1920 г. под руководством В. И. Ленина Государственной комиссией по электрификации России. Был рассчитан на 10-15 лет, предусматривал коренную реконструкцию хозяйства на базе электрификации."
        },
        {
          "word": "ГУЛАГ",
          "definition": "Главное управление исправительно-трудовых лагерей, трудовых поселений и мест заключений), в 1934-1956 подразделение НКВД (МВД), осуществлявшее руководство системой исправительно-трудовых лагерей (ИТЛ). Специальные управления ГУЛАГ объединяли многие ИТЛ в разных районах страны: Карагандинский ИТЛ (Карлаг), Дальстрой НКВД/МВД СССР, Соловецкий ИТЛ (УСЛОН), БеломорскоБалтийский ИТЛ и комбинат НКВД, Воркутинский ИТЛ, Норильский ИТЛ и др. В лагерях были установлены тяжелейшие условия, применялись..."
        },
        {
          "word": "Двадцатипятитысячники",
          "definition": "рабочие промышленных центров СССР, поехавшие по призыву партии большевиков на хозяйственно-организационную работу в деревню в начале 1930 г. в период массовой коллективизации сельского хозяйства."
        },
        {
          "word": "Коллективизация",
          "definition": "преобразование мелких, единоличных крестьянских хозяйств в крупные общественные хозяйства - колхозы"
        },
        {
          "word": "Колхоз",
          "definition": "кооперативное объединение крестьян в СССР, главным образом созданное в период коллективизации конца 20-х - начала 30-х гг. XX в."
        },
        {
          "word": "Коминтерн",
          "definition": "международное объединение коммунистических партий различных стран. Был образован по инициативе В.И. Ленина, действовал с 1919 по 1943 г. с центром в Москве, по существу стал орудием осуществления идеи мировой революции. Высшие органы: Конгресс (в 1935 г. прошел последний 7-й конгресс), Исполком (постоянно действующий орган). Коминтерн был историческим преемником I Интернационала (1864- 1876 гг.) и II Интернационала (1889-1914 гг.). С конца 20-х гг. большевики стали отказываться от идеи..."
        },
        {
          "word": "Концессия (от лат. “разрешение, уступка”)",
          "definition": "договор о передаче в эксплуатацию на определенный срок природных ресурсов, предприятий и других хозяйственных объектов, принадлежащих государству; договор на сдачу иностранным фирмам предприятий или участков земли с правом производственной деятельности, само предприятие, организованное на основе такого договора."
        },
        {
          "word": "Культ личности",
          "definition": "политика, возвеличивающая одного человека, характерная, в основном, для тоталитарною режима и пропагандирующая исключительность правителя, его всемогущество и неограниченность власти, приписывающая ему при жизни определяющего влияния на ход исторического развития, ликвидирующая демократию."
        },
        {
          "word": "Культурная революция",
          "definition": "коренной переворот в духовном развитии общества, осуществленный в СССР в 20–30-е гг. XX в., составная часть социалистических преобразований. Культурная революция предусматривала ликвидацию неграмотности, создание социалистической системы народного образования и просвещения, формирование новой, социалистической интеллигенции, перестройку быта, развитие науки, литературы, искусства под партийным контролем."
        },
        {
          "word": "Лига наций",
          "definition": "международная организация, создана в 1919 г. Официальная цель – развитие международного сотрудничества, гарантия мира и безопасности. СССР включен в её состав в 1934 г. Исключен в 1939 г. за агрессию против Финляндии."
        },
        {
          "word": "Мирное сосуществование",
          "definition": "тип отношений между государствами с различным общественным строем, предполагающий отказ от войны как средства решения спорных вопросов, урегулирование их путем переговоров; равноправие, взаимопонимание и доверие между государствами, учет интересов друг друга, невмешательство во внутренние дела, признание за каждым народом права свободно избирать свой социальноэкономический и политический строй: строгое уважение суверенитета и территориальной целостности всех стран: развитие экономического и..."
        },
        {
          "word": "НЭП (новая экономическая политика)",
          "definition": "политика, направленная на преодоление политического и экономического кризиса, сложившегося к 1920 г. в советской республике. Высшей точкой недовольства действовавшей политикой “военного коммунизма” стал кронштадтский мятеж. На X съезде РКП(б) в марте 1921 г. по предложению В.И. Ленина продовольственная разверстка была заменена меньшим по размерам натуральным налогом. Основные элементы этой политики: подоходный прогрессивный налог с крестьянства (1921-1922 гг. продналог), свобода торговли,..."
        },
        {
          "word": "Оппозиция",
          "definition": "организованная группа, противостоящая по оценкам, программе, политике правящей элите. Основными видами оппозиции являются парламентская и внутрипартийная."
        },
        {
          "word": "Продналог",
          "definition": "введен декретами Совнаркома в марте 1921 взамен продразверстки, явился первым актом новой экономической политики. Взимался с крестьянских хозяйств. Размер устанавливался до весеннего сева по каждому виду сельскохозяйственных продуктов (значительно ниже продразверстки) с учетом местных условии и зажиточности крестьянских хозяйств. В 1923 заменен единым сельскохозяйственным налогом."
        },
        {
          "word": "Пятилетка",
          "definition": "период, на который осуществлялось централизованное планирование экономики в Советском Союзе. Пятилетние планы развития народного хозяйства СССР или пятилетки были предназначены для быстрого экономического развития Советского Союза. Всего было 13 пятилетних планов. Первый был принят в 1928, на пятилетний период с 1929 по 1933 год, и был выполнен на год раньше. В 1959 году на XXI съезде КПСС был принят семилетний план развития народного хозяйства на 1959-1965 гг. В дальнейшем вновь принимались..."
        },
        {
          "word": "Репрессии",
          "definition": "принудительные меры государственного воздействия, включающие различные виды наказаний и правоограничений, применявшиеся в СССР к отдельным лицам и категориям лиц. Политические репрессии в Советской России начались сразу после Октябрьской революции 1917 года (красный террор, расказачивание)."
        },
        {
          "word": "Тоталитаризм (от лат. “весь, целый, полный”)",
          "definition": "модель социально-политического устройства общества, характеризующаяся полным подчинением человека политической власти, всеобъемлющим контролем государства над всеми сферами жизни общества."
        },
        {
          "word": "Троцкизм",
          "definition": "одно из идейно-политических течений в рабочем движении. Троцкисты, как и К. Маркс, связывали возможность построения социализма в одной стране лишь с победой мировой революции. В 1920-1921 гг. в ходе дискуссии о профсоюзах призывали к расширению методов “военного коммунизма”, огосударствлению, милитаризации профсоюзов. Многое из того, что они пропагандировали, было вскоре применено в сталинском СССР. В дискуссии 1923-1924 гг. троцкисты требовали изменения норм внутрипартийных отношений,..."
        },
        {
          "word": "Ударник",
          "definition": "советское понятие, зародившееся в годы первых пятилеток, обозначающеe работника, демонстрирующего повышенную производительность труда. Движение ударничества было важным средством идеологического воздействия. Имена ударников, достигших наиболее впечатляющих результатов, широко использовались советской пропагандой в качестве примера для подражания (шахтер Алексей Стаханов, машинист паровоза Петр Кривонос, трактористка Паша Ангелина, сталевар Макар Мазай и многие дугие), они получали высшие..."
        },
        {
          "word": "Федерация (от лат. “союз, объединение”)",
          "definition": "форма государственного устройства, при которой входящие в состав государства федеральные единицы (земли, штаты, республики и т.д.) имеют собственные конституции, законодательные, исполнительные, судебные органы. Наряду с этим образуются единые федеральные (союзные) органы государственной власти, устанавливается единое гражданство, денежная единица и т.п."
        },
        {
          "word": "Хозрасчёт (хозяйственный расчет)",
          "definition": "метод планового ведения социалистического хозяйства, основанный на соизмерении затрат предприятия на производство продукции с результатами производственно-хозяйственной деятельности, возмещения расходов и доходами, обеспечении рентабельности производства, материальной заинтересованности и ответственности предприятия, а также цехов, участков, бригад, каждого работающего в выполнении плановых показателей, экономном расходовании ресурсов. Фактически означает допущение принципов рыночной экономики..."
        },
        {
          "word": "Антигитлеровская коалиция",
          "definition": "военный союз государств, сражавшихся во Второй мировой войне против агрессивного блока в составе Германии, Италии, Японии и поддерживавших их государств. Начало создания коалиции относится к июню 1941 г., когда правительства Англии и США выступили с заявлениями о готовности оказать поддержку Советскому Союзу, подвергшемуся нападению со стороны фашистской Германии. К концу войны в состав коалиции входило около 50 государств. Своими вооруженными силами в общей борьбе против гитлеровской Германии..."
        },
        {
          "word": "Блицкриг",
          "definition": "теория скоротечной войны с достижением победы в кратчайший срок. Созданная в Германии в начале XX в., эта тактика немецкого военного командования потерпела крах в Первой и Второй мировых войнах."
        },
        {
          "word": "Блокада",
          "definition": "окружение с помощью вооруженных сил неприятельской территории, города, крепости, порта, военной базы с суши, моря или воздуха с целью изоляции противника от внешнего мира, а также система мер, направленных на изоляцию какого-либо государства в политическом или экономическом отношении, чтобы оказать на него давление."
        },
        {
          "word": "Великая Отечественная война",
          "definition": "война советского народа с гитлеровской Германией и ее союзниками (22 июня 1941 - 9 мая 1945 гг.), составная часть II мировой войны. Название «Великая Отечественная война» стало использоваться в русскоязычной традиции после радиообращения И.Сталина 3 июля 1941 года. Начатая Германией, Великая Отечественная война завершилась полным разгромом стран фашистского блока. Советский Союз потерял в ходе сражений, а также жестокого фашистского террора на оккупированной территории и в концлагерях 27 миллионов человек."
        },
        {
          "word": "Второй фронт",
          "definition": "фронт, возникший против фашистской Германии в Западной Европе во II мировой войне. Был открыт США и Великобританией в июне 1944 года высадкой десанта в Нормандии (Франция)."
        },
        {
          "word": "Геноцид",
          "definition": "уничтожение отдельных групп населения по расовым, национальным или религиозным мотивам."
        },
        {
          "word": "Депортация (от лат. “изгнание”)",
          "definition": "в период массовых репрессий изгнание ряда народов СССР. В 1941-1945 гг. выселению подверглись балкарцы, ингуши, калмыки, карачаевцы, крымские татары, советские немцы, турки-месхетинцы, чеченцы и др. В 1989 г. принята Декларация о признании незаконными и преступными репрессивных актов против народов, подвергшихся насильственному переселению."
        },
        {
          "word": "Карточная система",
          "definition": "система снабжения населения товарами народного потребления в условиях дефицита. В частности, существовала в СССР. Для покупки товара следовало не только заплатить за него деньги, но и предъявить одноразовый талон, дающий право на его приобретение. Карточки (талоны) устанавливали определённые нормы потребления товаров на человека в месяц, поэтому такая система называлась также нормированным распределением. В Российской Империи карточки были впервые введены в 1916 году. Начиная с 1917 г. они..."
        },
        {
          "word": "Коренной перелом в ходе войны",
          "definition": "стратегические и политические изменения в ходе военных действий, как: переход стратегической инициативы от одной воюющей стороны к другой; обеспечение надежного превосходства оборонной промышленности и тыловой экономики в целом; достижение военно-технического превосходства в снабжении действующей армии новейшими видами вооружения; качественные изменения в соотношении сил на международной арене."
        },
        {
          "word": "Ленд-лиз",
          "definition": "система передачи взаймы или в аренду вооружения, боеприпасов, продовольствия, медикаментов и т.д., предпринятая США в годы Второй мировой войны. Расходы США на проведение операций по ленд-лизу с 11 марта 1941 г. по 1 августа 1945 г. равнялись 46 млрд. долларов. Объем поставок Британской империи составил свыше 30 млрд. долл. (% кредита составил 472 млн.) Советскому Союзу 10 млрд. долларов (% кредита составил 1,3 млрд. долл.). Оккупационные зоны были сформированы на территории поверженной..."
        },
        {
          "word": "Оккупация (от лат. “захват”)",
          "definition": "временный захват чужой территории военной силой без законных на нее прав."
        },
        {
          "word": "Партизанское движение",
          "definition": "вид борьбы народа за свободу и независимость Родины или за социальные преобразования, которая ведется на территории, занятой противником, при этом вооруженное ядро опирается на поддержку местного населения. В партизанском движении могут принимать участие регулярные части, действующие в тылу врага. Проявляется в виде ведения боевых действий, а также диверсий и саботажа. В годы Великой Отечественной войны 1941-1945 гг. развернулось на оккупированной фашистами территории СССР. Стратегическое..."
        },
        {
          "word": "Подполье",
          "definition": "нелегальные организации, ведущие борьбу с захватчиками на оккупированных территориях."
        },
        {
          "word": "“Молодая гвардия”",
          "definition": "подпольная комсомольская организация в Великую Отечественную войну в городе Краснодон Ворошиловградской области (Украинская ССР) (1942, около 100 человек). Руководили: О. В. Кошевой, У. М. Громова, И. А. Земнухов, С. Г. Тюленин, Л. Г. Шевцова (все удостоены звания Героя Советского Союза, посмертно), И. В. Туркенич. Большинство участников казнены гитлеровцами. Людиновское подполье в 1941-1942 гг. в Калужской области."
        },
        {
          "word": "“Рельсовая война”",
          "definition": "название крупной операции советских партизан во время Великой Отечественной войны в августе-сентябре 1943 по выводу из строя железнодорожных коммуникаций противника на оккупированной территории Ленинградской, Калининской, Смоленской и Орловской областей, Белоруссии и части Украины."
        },
        {
          "word": "Эвакуация (от лат. “опорожнять, удалять”)",
          "definition": "вывод войск, военного имущества или населения во время войны, стихийных бедствий из опасных районов, а также из мест, планово предназначенных для каких-либо крупных хозяйственных преобразований (например, затопление местности при гидростроительстве). 1945–1991 гг."
        },
        {
          "word": "Акционирование",
          "definition": "способ приватизации государственных и муниципальных предприятий путем преобразования их в открытые акционерные общества. Широкое развитие в РФ получило с 1992 г."
        },
        {
          "word": "Арендный подряд",
          "definition": "формы организации и оплаты труда работников арендных коллективов внутри предприятий. С администрацией предприятия заключается договор подряда, по которому арендный коллектив обязуется произвести и передать предприятию по внутрихозяйственным ценам и тарифам определенное количество продукции. Продукцией, произведенной сверх этого объема, он вправе распоряжаться самостоятельно. Форма арендного подряда получила значительное распространение в начальный период экономической реформы в РФ (1990-1992..."
        },
        {
          "word": "Биполярная система международных отношений",
          "definition": "разделение мира на сферы влияния между двумя полюсами силы. Примером биполярного мирового устройства является “холодная война” между Советским Союзом и Соединенными Штатами (1946-1991). Вторая половина XX века была единственным периодом в истории человечества, когда мир был разделен на два лагеря. Исключения из сфер влияния составляли лишь отдельные, чаще всего небольшие и малозначимые со стратегической точки зрения государства, объявившие о своем нейтралитете."
        },
        {
          "word": "Военно-стратегический паритет",
          "definition": "равенство стран или групп стран в области вооружённых сил и вооружений."
        },
        {
          "word": "Волюнтаризм",
          "definition": "политика, не считающаяся с объективными законами, реальными условиями и возможностями."
        },
        {
          "word": "Гласность",
          "definition": "понятие, выработанное отечественной политической мыслью, близкое понятию свободы слова, но не адекватное ему. Доступность информации по всем важнейшим вопросам работы государственных органов."
        },
        {
          "word": "ГКЧП",
          "definition": "Государственный комитет по чрезвычайному положению в СССР, создан в ночь с 18 на 19 августа 1991 г. представителями властных структур, несогласными с политикой реформ М.С. Горбачева и проектом нового Союзного договора. В состав ГКЧП вошли: О.Д. Бакланов, первый заместитель председателя Совета обороны СССР; В.А. Крючков, председатель КГБ СССР; В.С. Павлов, премьер-министр СССР; Б.К. Пуго, министр внутренних дел СССР; В.А. Стародубцев, председатель Крестьянского союза СССР; А.И. Тизяков,..."
        },
        {
          "word": "Демилитаризация",
          "definition": "разоружение, запрещение какому-либо государству возводить укрепления, иметь военную промышленность и содержать вооруженные силы, вывод войск и боевой техники, конверсия военных отраслей промышленности."
        },
        {
          "word": "Денежная реформа",
          "definition": "осуществляемые государством изменения в области денежного обращения, как правило, направленные на укрепление денежной системы. 1 января 1961 г. была проведена денежная реформа в форме деноминации. По всем вкладам в Сбербанке граждане получили на 10 старых рублей один новый рубль. Наличные деньги обменивались без ограничений по такому же коэффициенту."
        },
        {
          "word": "Десталинизация",
          "definition": "развенчание культа личности Сталина и отказа от репрессивных и мобилизационных методов управления обществом. Началась на июльском (1953 г.) Пленуме ЦК КПСС с выступления Г.М. Маленкова, осудившего культ личности И.В. Сталина. После смещения Маленкова процесс десталинизации продолжается Н.С. Хрущёвым, выступившим с докладом “О преодолении культа личности и его последствий” на закрытом заседании XX съезда КПСС (февраль 1956 г.) После съезда начался процесс реабилитации жертв репрессий. В годы..."
        },
        {
          "word": "Диссиденты",
          "definition": "“инакомыслящие”. Название участников движения против тоталитарного режима в СССР с конца 1950-х гг. Диссиденты в разных формах выступали за соблюдение прав и свобод человека и гражданина (правозащитники), против преследования инакомыслия, протестовали против ввода советских войск в Чехословакию (1968) и Афганистан (1979). Подвергались репрессиям со стороны властей."
        },
        {
          "word": "“Железный занавес”",
          "definition": "после речи У. Черчилля в г. Фултоне 5 марта 1946 г. выражение “железный занавес” стало использоваться для обозначения “стены”, разделяющей капитализм и социализм."
        },
        {
          "word": "Застой",
          "definition": "используемое в публицистике обозначение периода в истории СССР, охватывающего примерно два десятилетия (1964-1982). В официальных советских источниках того времени данный период именовался развитым социализмом."
        },
        {
          "word": "Карибский кризис",
          "definition": "чрезвычайно напряжённое противостояние между Советским Союзом и Соединёнными Штатами. Возникло после размещения на Кубе советских баллистических ракет, рассматривавшегося советским руководством в качестве ответной меры на размещение американских ракет в Турции и Италии, а также на угрозы вторжения американских войск на Кубу. Острейший кризис, поставивший мир на грань ядерной войны, был ликвидирован вследствие трезвой позиции, занятой высшими руководителями СССР (во главе с Н. С. Хрущевым) и США..."
        },
        {
          "word": "Кооперация",
          "definition": "форма организации труда, при которой значительное число людей совместно участвуют в одном или разных, но связанных между собой в процессах труда, а также совокупность организационно оформленных добровольных объединений взаимопомощи лиц или организаций для достижения общих целей в различных областях экономики. Основана на паевом участии."
        },
        {
          "word": "“Космополитизм” (от греч. “гражданин мира”)",
          "definition": "идеология мирового гражданства, отрицание национального патриотизма. Отказ от национальных, культурных традиций, государственного и национального суверенитета в пользу т.н. “общечеловеческих ценностей”. Кампания борьбы с космополитами развернулась в СССР в послевоенные годы. Их обвиняли в аполитичности и безыдейности, “низкопоклонстве перед Западом”. Вылилась в разгул национализма, в гонения и репрессии против национальных меньшинств."
        },
        {
          "word": "Новое политическое мышление",
          "definition": "новая философско-политическая концепция, выдвинутая М.С. Горбачёвым, основные положения которой предусматривали: отказ от вывода о расколе мира на 2 противоположные общественно-политические системы; признание мира целостным и неделимым; провозглашение невозможности решения международных проблем силовыми методами; объявление в качестве универсального способа решения международных вопросов не баланса сил 2-х систем, а баланса их интересов; отказ от принципа пролетарского интернационализма и..."
        },
        {
          "word": "Номенклатура",
          "definition": "должностные лица, назначаемые властями, правящий слой, господствующий в бюрократической системе управления. Номенклатура советская: перечень наиболее важных должностей в государственном аппарате и общественных организациях."
        },
        {
          "word": "НТР (научно-техническая революция)",
          "definition": "коренное качественное преобразование производительных сил на основе превращения науки в ведущий фактор развития общества, производства, непосредственную производительную силу. Началась с середины XX в. Резко ускоряет научно-технический прогресс, оказывает воздействие на все стороны жизни общества."
        },
        {
          "word": "“Оттепель”",
          "definition": "распространенное обозначение перемен в социальной и культурной жизни СССР, наметившихся после смерти И. В. Сталина (1953). Термин “оттепель” восходит к названию повести И. Г. Эренбурга (1954-1956). Период ” оттепели” характеризовался смягчением политического режима, началом процесса реабилитации жертв массовых"
        },
        {
          "word": "репрессий 1930-х",
          "definition": "начала 50-х гг., расширением прав и свобод граждан, некоторым ослаблением идеологического контроля в области культуры и науки. Важную роль в этих процессах сыграл 20-й съезд КПСС, осудивший культ личности Сталина. “Oттепель” способствовала росту социальной активности в обществе. Однако позитивные сдвиги середины 50-х гг. не получили дальнейшего развития."
        },
        {
          "word": "Паспортный режим",
          "definition": "одно из средств для наблюдения за подозрительными лицами, в видах охраны государственной безопасности. Наблюдая за собственными подданными и за прибывающими иностранцами, власти могут требовать от них удостоверения личности, а также доказательств того, что они не являются опасными для государственного спокойствия. Официальный документы, удостоверяющие личность гражданина и содержащие сведения о его поле, возрасте, семейном положении, месте проживания были введены 27 декабря 1932 года. Указом..."
        },
        {
          "word": "Перестройка",
          "definition": "политика руководства КПСС и СССР, проводившаяся с 1985 г. по август 1991 г. Инициаторы перестройки (М.С. Горбачев, А.Н. Яковлев и др.) хотели привести советскую экономику, политику, идеологию и культуру в соответствие с общечеловеческими идеалами и ценностями. Перестройка осуществлялась крайне непоследовательно и, вследствие противоречивых усилий, создала предпосылки для краха КПСС и распада СССР в 1991 г."
        },
        {
          "word": "Правозащитники",
          "definition": "лица, которые критиковали пороки социалистического строя в СССР, выступали против нарушения прав человека, предлагали пути реформирования и демократизации экономической и политической системы СССР."
        },
        {
          "word": "Путч",
          "definition": "государственный переворот, совершенный группой заговорщиков, попытка подобного переворота. К термину применимы события 19-20 августа 1991 г. в Москве, попытка ГКЧП отстранить от власти президента СССР М. Горбачева, способствовала быстрому распаду СССР."
        },
        {
          "word": "Разрядка международной напряжённости",
          "definition": "улучшение отношений между странами с различными социально-политическими системами в годы “холодной войны”. Термин появился и активно использовался в середине 70-х гг. XX в., когда между СССР и США была заключена серия соглашений и договоров, признающих неприкосновенными послевоенные границы в Европе, подписан Заключительный Акт Совещания по безопасности и сотрудничеству в Европе."
        },
        {
          "word": "Реабилитация",
          "definition": "восстановление (по суду или в административном порядке) в правах, восстановление доброго имени, прежней репутации. Реформа преследовала цель избавиться от избыточной денежной массы, находившейся в наличном обращении, и хотя бы частично решить проблему дефицита на товарном рынке СССР."
        },
        {
          "word": "Рыночная экономика",
          "definition": "социально-экономическая система, развивающаяся на основе частной собственности и товарно-денежных отношений. Рыночная экономика опирается на принципы свободы предпринимательства и выбора. Распределение ресурсов, производство, обмен и потребление товаров и услуг опосредуются спросом и предложением. Система рынков и цен, конкуренция являются координирующим и организационным механизмом рыночной экономики, в значительной мере обеспечивают её саморегулируемый характер. В то же время в экономических..."
        },
        {
          "word": "Самиздат",
          "definition": "способ нелегального распространения литературных произведений, а также религиозных и публицистических текстов в СССР, когда копии изготавливались автором или читателями без ведома и разрешения официальных органов, как правило, машинописным, фотографическим или рукописным способами. Самиздатом распространялись также магнитофонные записи А.Галича, В.Высоцкого, Б.Окуджавы, Ю.Кима, певцов-эмигрантов и др."
        },
        {
          "word": "СНГ, Содружество независимых государств",
          "definition": "межгосударственное объединение, образованное Белоруссией, Россией и Украиной. В Соглашении о создании СНГ (подписано 8.12.1991 в Минске) эти государства констатировали, что СССР в условиях глубокого кризиса и распада прекращает свое существование, заявили о стремлении развивать сотрудничество в политической, экономической, гуманитарной, культурной и других областях. 21.12.1991 к Соглашению присоединились Азербайджан, Армения, Казахстан, Киргизия, Молдавия, Таджикистан, Туркмения, Узбекистан,..."
        },
        {
          "word": "Совнархозы",
          "definition": "территориальные советы народного хозяйства в СССР в 1957-1965 , созданные вместо отраслевых министерств."
        },
        {
          "word": "Теневая экономика",
          "definition": "термин, обозначающий все виды экономической деятельности, не учитываемые официальной статистикой и не включаемые в ВНП."
        },
        {
          "word": "Товарный дефицит",
          "definition": "недостаток, нехватка; товар, которого нет в достаточном количестве."
        },
        {
          "word": "Хельсинский процесс",
          "definition": "процесс перестройки европейской системы международных отношений на принципах, призванных обеспечить мир, безопасность и сотрудничество. Начало хельсинского процесса было положено заключительным актом Совещания по безопасности и сотрудничеству в Европе (1975 г.)"
        },
        {
          "word": "“Холодная война”",
          "definition": "период в истории международных отношений со второй половины 40-х до 1991 г. Для “холодной войны” характерно противоборство двух сверхдержав – СССР и США, двух мировых социально-политических систем в экономической, идеологической и политической сферах с использованием психологических средств воздействия на противника. Противостояние на грани войны."
        },
        {
          "word": "Шестидесятники",
          "definition": "представители советской интеллигенции, в основном, поколения, родившегося приблизительно между 1925 и 1935 годами. Историческим контекстом, сформировавшим взгляды “шестидесятников” были годы сталинизма, Великая Отечественная Война и эпоха “оттепели”. 1992–… гг."
        },
        {
          "word": "Акция",
          "definition": "эмиссионная ценная бумага, дающая право владельцу на получение дохода, дивиденда в зависимости от величины прибыли акционерного общества."
        },
        {
          "word": "Биржа",
          "definition": "учреждение, в котором осуществляется купля-продажа ценных бумаг (фондовая биржа), валюты (валютная биржа) или массовых товаров, продающихся по образцам (товарная биржа); здание, где осуществляются биржевые операции. В России первая биржа возникла в 1703 г. в Санкт-Петербурге."
        },
        {
          "word": "Ближнее зарубежье",
          "definition": "возникшее в России в 1992 году после распада СССР собирательное название для стран СНГ (а также иногда Балтии). Термин носит скорее историческокультурный характер, чем географический. Среди относящихся к ближнему зарубежью стран есть такие, которые не имеют общей границы с Российской Федерацией (Молдавия, Армения, Туркменистан, Таджикистан, Узбекистан, Киргизия), в то время как некоторые государства, напрямую граничащие с ней, к ближнему зарубежью не относятся (Финляндия, Норвегия, Польша,..."
        },
        {
          "word": "Ваучер, приватизационный чек",
          "definition": "в Российской Федерации в 1992-1994 государственная ценная бумага (на предъявителя) целевого назначения с указанной номинальной стоимостью. Приватизационный чек использовался в процессе приватизации предприятий и других объектов собственности (федеральной, республик в составе Российской Федерации, автономных областей и автономных округов, Москвы и Санкт-Петербурга). Правом на получение приватизационного чека были наделены все граждане Российской Федерации."
        },
        {
          "word": "Девальвация",
          "definition": "официальное уменьшение золотого содержания денежной единицы или понижение курса национальной валюты по отношению к золоту, серебру или какой-либо национальной валюте, обычно доллару США, японской иене, немецкой марке."
        },
        {
          "word": "Дефолт",
          "definition": "экономический кризис 1998 года в России был одним из самых тяжёлых экономических кризисов в истории России. Основными причинами дефолта были: огромный государственный долг России, порождённый обвалом азиатских экономик, кризис ликвидности, низкие мировые цены на сырьё, составлявшее основу экспорта России, а также популистская экономическая политика государства и строительство пирамиды ГКО (государственные краткосрочные обязательства). Собственно датой дефолта является 17 августа 1998 года."
        },
        {
          "word": "Импичмент (от англ. “порицание, обвинение”)",
          "definition": "особый порядок привлечения к ответственности (через нижнюю палату парламента) высших должностных лиц."
        },
        {
          "word": "Конверсия",
          "definition": "перевод военно-промышленных предприятий на выпуск мирной продукции."
        },
        {
          "word": "Коррупция",
          "definition": "преступная деятельность в сфере политики, заключающаяся в использовании должностными лицами доверенных им прав и властных возможностей в целях личного обогащения и роста ресурсов влияния. Результатом коррупции является деградация власти, усиление преступности."
        },
        {
          "word": "Либерализация цен",
          "definition": "элемент экономической политики российского правительства, заключавшийся в отказе от государственного регулирования цен на большую часть товаров (с 1992 г.)"
        },
        {
          "word": "Нанотехнология",
          "definition": "технология объектов, размеры которых порядка 10-9 м (атомы, молекулы). Процессы нанотехнологии подчиняются законам квантовой механики. Нанотехнология включает атомную сборку молекул, новые методы записи и считывания информации, локальную стимуляцию химическая реакций на молекулярном уровне и др."
        },
        {
          "word": "Национальные проекты",
          "definition": "программа по росту “человеческого капитала” в России, объявленная президентом В. Путиным и реализующаяся с 2006. В качестве приоритетных направлений “инвестиций в человека” глава государства выделил: здравоохранение; образование; жильё; сельское хозяйство."
        },
        {
          "word": "Референдум (лат. referendum",
          "definition": "то, что должно быть сообщено) – всенародное голосование, проводимое по какому-либо важному вопросу государственной жизни."
        },
        {
          "word": "“Шоковая терапия”",
          "definition": "курс на оздоровление экономики за счёт её ускоренного перевода на рельсы рыночного хозяйства. Проводилась командой Е.Т. Гайдара (А.Н.Шохин, А.Б.Чубайс) в 1992-1994 гг. (Гайдаровские реформы)."
        }
      ],
    },
    history: {
      name: "Обществознание",
      icon: "fas fa-landmark",
      color: "#4D96FF",
      words: [
        {
          "word": "Абсолютная истина",
          "definition": "это полное, точное, исчерпывающее знание об объекте познания, которое не может быть опровергнуто."
        },
        {
          "word": "Агенты социализации",
          "definition": "люди, социальные группы, социальные институты, которые осуществляют социализацию."
        },
        {
          "word": "Глобализация",
          "definition": "это процесс, в ходе которого мир преобразуется в единую глобальную систему."
        },
        {
          "word": "Глобальные проблемы",
          "definition": "это совокупность проблем человечества, от решения которых зависит существование цивилизации."
        },
        {
          "word": "Деятельность",
          "definition": "это форма активного отношения человека к окружающему миру, которая состоит в его целесообразном изменении и преобразовании."
        },
        {
          "word": "Духовная сфера общественной жизни",
          "definition": "это СОЖ, благодаря которой человек удовлетворяет свои духовные потребности."
        },
        {
          "word": "Заблуждение",
          "definition": "это ложное знание, принимаемое за истинное."
        },
        {
          "word": "Знаковое мышление",
          "definition": "это использование знаковых систем и научных шифров, в которые заключены знания. Таким мышлением мы пользуемся, когда доказываем теоремы в математике."
        },
        {
          "word": "Индивид",
          "definition": "это единичный представитель человеческого рода, конкретный носитель биологических и социальных черт."
        },
        {
          "word": "Индивидуальность",
          "definition": "это неповторимое своеобразие проявлений человека, отличающее его от других индивидов."
        },
        {
          "word": "Индустриальное общество",
          "definition": "это тип общества, для которого характерно преобладание промышленности в экономике, господство интенсивных технологий, высокая социальная мобильность, урбанизация."
        },
        {
          "word": "Интерес",
          "definition": "это целенаправленное отношение человека к какому-либо объекту его потребностей."
        },
        {
          "word": "Истина",
          "definition": "это знание, соответствующее самому объекту познания."
        },
        {
          "word": "Культура (узк. смысл)",
          "definition": "это совокупность традиций, обычаев, норм, языка, искусства, характерных для одного или нескольких народов."
        },
        {
          "word": "Культура (шир. смысл)",
          "definition": "это всё, что создано человеком в период его жизнедеятельности."
        },
        {
          "word": "Личность",
          "definition": "это индивид, обладающий совокупностью социально значимых черт, которые он реализует в общественной жизни."
        },
        {
          "word": "Материя",
          "definition": "это объективная реальность, данная в ощущениях."
        },
        {
          "word": "Мировоззрение",
          "definition": "это система взглядов человека на окружающий мир и его место в нём."
        },
        {
          "word": "Мораль",
          "definition": "правила поведения людей в обществе, основанный на принципах добра, справедливости и гуманности."
        },
        {
          "word": "Мышление",
          "definition": "это процесс отражения действительности в сознании человека при помощи понятий, суждений, умозаключений."
        },
        {
          "word": "Наука",
          "definition": "это форма духовной деятельности людей, направленная на получение новых объективных знаний о мире, постижение истины."
        },
        {
          "word": "Научное познание",
          "definition": "особый вид познавательной деятельности, направленный на выработку объективных, системно организованных и обоснованных знаний о природе, человеке и обществе."
        },
        {
          "word": "Нравственность",
          "definition": "это принципы поведения людей на практике в соответствии с требованиями морали."
        },
        {
          "word": "Образное мышление",
          "definition": "это мыслительный процесс осуществляется образными представлениями. Как вижу, так и понимаю."
        },
        {
          "word": "Образование",
          "definition": "это целенаправленный процесс обучения и воспитания человека в интересах личности, общества и государства."
        },
        {
          "word": "Общество (узк)",
          "definition": "жители какого-либо государства."
        },
        {
          "word": "Общество (узк)",
          "definition": "исторический этап в развитии человечества."
        },
        {
          "word": "Общество (узк)",
          "definition": "круг людей, объединённых общим происхождением, интересами, целями."
        },
        {
          "word": "Общество (шир)",
          "definition": "человечество в целом с его прошлым, настоящим и будущим."
        },
        {
          "word": "Общество (шир)",
          "definition": "это обособившаяся от природы, но тесно связанная с ней, часть материального мира, включающая в себя способы взаимодействия людей и формы их объединения."
        },
        {
          "word": "Относительная истина",
          "definition": "неполное, неточное знание об объекте познания, которое может изменяться с развитием науки."
        },
        {
          "word": "Познание",
          "definition": "это процесс отражения и воспроизведения действительности в сознании человека, результатом которого является получение нового знания."
        },
        {
          "word": "Политическая СОЖ",
          "definition": "это СОЖ, которая осуществляет руководство и управление обществом."
        },
        {
          "word": "Постиндустриальное общество",
          "definition": "это тип общества, в котором информация и уровень её использования влияет на все сферы общественной жизни, в экономической жизни преобладает сфера услуг."
        },
        {
          "word": "Потребность",
          "definition": "это нужда, потребность в чём-либо для поддержания жизнедеятельности людей."
        },
        {
          "word": "Практика",
          "definition": "это материальная деятельность людей, направленная на преобразование природы и общества."
        },
        {
          "word": "Природа",
          "definition": "это совокупность естественных условий существования человека."
        },
        {
          "word": "Прогресс",
          "definition": "это направление развития от низшего к высшему, от менее совершенного к более совершенному."
        },
        {
          "word": "Развитие общества",
          "definition": "это необратимое, направленное закономерное изменение общества."
        },
        {
          "word": "Революция",
          "definition": "это форма развития общества, для которой характерно быстрое изменение, коренная ломка всех общественных отношений."
        },
        {
          "word": "Регресс",
          "definition": "это направление развития от высшего к низшему, от более совершенного к менее совершенному. 44. Религия - совокупность представлений людей, основывающихся на вере в сверхъестественные силы"
        },
        {
          "word": "Рефлексия",
          "definition": "процесс анализа человеком своего сознания, своего отношения к жизни."
        },
        {
          "word": "Реформа",
          "definition": "это преобразование, переустройство отдельных сторон общественной жизни."
        },
        {
          "word": "Самопознание",
          "definition": "процесс познания человеком самого себя. 48. Свобода - это возможность поступать так, как хочется."
        },
        {
          "word": "Система",
          "definition": "это взаимная зависимость частей, при которой изменение одной части сказывается на состоянии других частей и всей системы."
        },
        {
          "word": "Склонность",
          "definition": "это направленность индивида на определённую деятельность."
        },
        {
          "word": "Социализация",
          "definition": "это процесс усвоения индивидом социокультурного опыта (знаний, норм, ценностей и пр.), необходимых для успешного функционирования в обществе."
        },
        {
          "word": "Социальная роль",
          "definition": "это ожидаемое поведение индивида, обусловленное его социальным статусом."
        },
        {
          "word": "Социальная СОЖ",
          "definition": "это СОЖ, которая включает различные социальные общности и связи между ними."
        },
        {
          "word": "Социальные институты",
          "definition": "исторически сложившиеся устойчивые формы организации совместной деятельности людей, регулируемой нормами, традициями, обычаями, и направленной на удовлетворение фундаментальных потребностей общества."
        },
        {
          "word": "Социальные отношения",
          "definition": "многообразные связи, возникающие между людьми в процессе экономической, политической, социальной, культурной жизни и жизнедеятельности."
        },
        {
          "word": "Социальный статус",
          "definition": "это место человека в системе общественных отношений."
        },
        {
          "word": "Стандартизация",
          "definition": "это процесс установления и применения стандартов."
        },
        {
          "word": "Творчество",
          "definition": "это деятельность, порождающая нечто новое, никогда ранее не существовавшее."
        },
        {
          "word": "Традиционное общество",
          "definition": "это тип общества, для которого характерно преобладание аграрного сектора в экономике, господство экстенсивных технологий, ручной труд, низкая социальная мобильность, коллективизм. 62. Унификация - это приведение к единообразной системе или форме."
        },
        {
          "word": "Формация",
          "definition": "это ступень в развитии общества, определяемая уровнем развития производственных сил."
        },
        {
          "word": "Цивилизация",
          "definition": "своеобразие духовной и социальной жизни той или иной группы стран, народов на определённом этапе развития."
        },
        {
          "word": "Человек",
          "definition": "родовое понятие, указывающее на отнесенность существа к высшей степени развития живых организмов – человеческому роду."
        },
        {
          "word": "Эволюция",
          "definition": "это форма развития общества, для которой характерно относительно медленное развитие, без скоротечных процессов."
        },
        {
          "word": "Экономическая СОЖ",
          "definition": "это СОЖ, которая обеспечивает производство товаров, необходимых для удовлетворения материальных потребностей людей. 2.Экономика"
        },
        {
          "word": "Акция",
          "definition": "это ценная бумага, предоставляющая её владельцу право на участие в управлении акционерным обществом и право на получение части прибыли в виде дивидендов."
        },
        {
          "word": "Амортизация",
          "definition": "это постепенный перенос стоимости основных средств на стоимость выпускаемой"
        },
        {
          "word": "продукции по мере износа (А",
          "definition": "постоянные издержки, внутренний источник финансирования бизнеса)."
        },
        {
          "word": "Банк",
          "definition": "это финансовая организация, которая занимается привлечением свободных денег и последующем их предоставлением в кредит, осуществлением денежных расчётов между гражданами и организациями."
        },
        {
          "word": "Банковская система",
          "definition": "это совокупность действующих в стране банков, кредитных учреждений и других организаций, выполняющих банковские операции."
        },
        {
          "word": "Банковский кредит",
          "definition": "это ссуда, предоставляемая банком заёмщику под определённые проценты за пользование деньгами."
        },
        {
          "word": "Безработица",
          "definition": "это социально-экономическое явление, при котором часть трудоспособного населения не может найти работу."
        },
        {
          "word": "ВВП (Валовой внутренний продукт)",
          "definition": "это рыночная стоимость конечной продукции, произведённой на территории страны за определённый период времени."
        },
        {
          "word": "Вексель",
          "definition": "это ценная бумага, которая удостоверяет долг одного лица (должника) другому лицу (кредитору), выраженный в денежной форме (простой и переводной)."
        },
        {
          "word": "Величина предложения",
          "definition": "это количество товара, которое может быть продано по определённой цене за определённый промежуток времени."
        },
        {
          "word": "Величина спроса",
          "definition": "количество товара, которое может быть куплено по определённой цене за определённый промежуток времени."
        },
        {
          "word": "Внешние издержки",
          "definition": "зависят от объёма выпускаемой продукции."
        },
        {
          "word": "ВНП (Валовой национальный продукт)",
          "definition": "это рыночная стоимость конечной продукции, созданной производителями данной страны как внутри своей страны, так и на территории других стран за определённый период времени."
        },
        {
          "word": "Внутренние издержки",
          "definition": "не зависят от объёма выпускаемой продукции."
        },
        {
          "word": "Государственный бюджет",
          "definition": "это сводный план доходов и расходов государства на определённый период времени."
        },
        {
          "word": "Государственный долг",
          "definition": "это долговые обязательства государства перед физическими и юридическими лицами, иностранными государствами и международными организациями."
        },
        {
          "word": "Девальвация",
          "definition": "это падения стоимости валюты относительно других валют."
        },
        {
          "word": "Денежное обращение",
          "definition": "это движение денег при выполнении ими своих функций."
        },
        {
          "word": "Деноминация",
          "definition": "это изменение номинала (нарицательной стоимости) денежных знаков для упорядочения их обращения и для упрощения расчётов в условиях сильной инфляции."
        },
        {
          "word": "Деньги",
          "definition": "это особый товар, являющийся всеобщим эквивалентом стоимости других товаров и услуг."
        },
        {
          "word": "Деньги",
          "definition": "это универсальный товар, принимаемый к оплате за любую продукцию, не запрещённую к обороту, на определённой территории."
        },
        {
          "word": "Дефляция",
          "definition": "это общее снижение уровня цен, повышение покупательной способности денег."
        },
        {
          "word": "Долговые ценные бумаги",
          "definition": "они удостоверяют отношение долга."
        },
        {
          "word": "Долевые ценные бумаги",
          "definition": "они удостоверяют право на долю в имуществе компании."
        },
        {
          "word": "Доход потребителя",
          "definition": "это сумма денежных средств, получаемых за определённый промежуток времени и предназначаемых для приобретения благ и услуг на цели личного потребления."
        },
        {
          "word": "Дуополия",
          "definition": "это частный случай олигополии, когда на рынке действуют 2 независимых продавца."
        },
        {
          "word": "Закон предложения",
          "definition": "при прочих равных условиях с ростом цены величина предложения возрастает."
        },
        {
          "word": "Закон спроса",
          "definition": "при прочих равных условиях с ростом цены величина спроса падает."
        },
        {
          "word": "Заработная плата",
          "definition": "это форма материального вознаграждения за труд, которую работники получают от работодателей."
        },
        {
          "word": "Застойная (долгосрочная) безработица",
          "definition": "это безработица в течение относительно продолжительного периода времени, например, одного года или более."
        },
        {
          "word": "Земля",
          "definition": "это природные блага, обеспечивающие процесс производства."
        },
        {
          "word": "Издержки (затраты)",
          "definition": "это расходы, которые необходимо осуществить для создания товара или оказания услуги."
        },
        {
          "word": "Импорт",
          "definition": "это товары и услуги, которые ввозятся в страну с целью их продажи на внутреннем рынке."
        },
        {
          "word": "Интенсивность труда (скорость труда)",
          "definition": "это социально-экономическая категория, характеризующая степень напряжённости рабочей силы в процессе труда и измеряющаяся количеством труда, затрачиваемого работником в единицу времени."
        },
        {
          "word": "Инфляция",
          "definition": "это процесс обесценивания денег, который проявляется в виде долговременного повышения цен на товары или услуги."
        },
        {
          "word": "Источники финансирования бизнеса",
          "definition": "это каналы получения финансовых средств для развития бизнеса."
        },
        {
          "word": "Капитал",
          "definition": "это созданные людьми средства производства и денежные накопления, используемые в производстве товаров и услуг."
        },
        {
          "word": "Картель",
          "definition": "это объединение фирм одной отрасли, участники которого договорились об объёмах продаж, местах сбыта. Они сохраняют свою торговую и производственную самостоятельность."
        },
        {
          "word": "Качество жизни",
          "definition": "это более сложный показатель, который включает в себя помимо уровня жизни такие показатели, как условия и безопасность труда, культурный уровень, физическое развитие и так далее."
        },
        {
          "word": "Качество жизни",
          "definition": "это степень удовлетворения материальных, духовных и социальных потребностей человека."
        },
        {
          "word": "Командная (директивно-плановая, административная, централизованная) экономика",
          "definition": "это система организации экономической жизни, основанная на государственной собственности на факторы производства и на решениях, принимаемых государственными органами экономического управления."
        },
        {
          "word": "Конкуренция",
          "definition": "это соперничество между участниками рыночного хозяйства за лучшие условия производства, купли и продажи товаров."
        },
        {
          "word": "Концерн",
          "definition": "это объединение фирм, принадлежащих к различным отраслям. Все они теряют торговую и производственную самостоятельность и находятся под единым финансовым контролем."
        },
        {
          "word": "Ликвидность",
          "definition": "это способность актива быть обращённым в наличные деньги и стать истраченным на покупку товара и услуг."
        },
        {
          "word": "Международная валютно-финансовая система",
          "definition": "это закреплённая международными договорами форма организации валютно-финансовых отношений."
        },
        {
          "word": "Международная торговля",
          "definition": "это система международных товарно-денежных отношений, складывающихся из внешней торговли всех стран мира."
        },
        {
          "word": "Международное разделение труда (МРТ)",
          "definition": "это специализация стран на производстве той или иной продукции."
        },
        {
          "word": "Мировая экономика",
          "definition": "это совокупность экономик отдельных стран, связанных между собой системой международных экономических отношений."
        },
        {
          "word": "Мировой рынок",
          "definition": "это совокупность рыночных отношений между странами."
        },
        {
          "word": "Монополизация",
          "definition": "это захват фирмой или группой фирм позиции на рынке, которая позволяет им диктовать определённые условия конкурентам."
        },
        {
          "word": "Монополия",
          "definition": "это тип рынка несовершенной конкуренции, в котором действует один продавец."
        },
        {
          "word": "Монопсония",
          "definition": "это ситуация на рынке, когда одному покупателю на рынке противостоит большое количество продавцов (разновидность монополии)."
        },
        {
          "word": "Налог",
          "definition": "это обязательный безвозмездный платёж физических и юридических лиц государству."
        },
        {
          "word": "Натуральное хозяйство",
          "definition": "производство для самого себя."
        },
        {
          "word": "Несовершенная конкуренция",
          "definition": "это конкуренция, при которой цену определяет не соотношение спроса и предложения, а другие факторы."
        },
        {
          "word": "Номинальная заработная плата",
          "definition": "это количество денег, которое получает работник в виде вознаграждения за труд."
        },
        {
          "word": "Номинальный ВВП",
          "definition": "разновидность ВВП, которая рассчитывается в текущих ценах."
        },
        {
          "word": "Облигация",
          "definition": "это долговая ценная бумага, по которой эмитент (компания или государство) обязуется платить инвестору определённую сумму с определённым процентом в будущем."
        },
        {
          "word": "Общественные блага",
          "definition": "неделимые блага, принадлежащие всему обществу, производимые преимущественно государством (школы, больницы, дороги, безопасность)"
        },
        {
          "word": "Олигополия",
          "definition": "это тип рынка несовершенной конкуренции, в котором действуют несколько продавцов."
        },
        {
          "word": "Потребитель",
          "definition": "это тот, кто приобретает и использует товары, заказывает работы и услуги для личных бытовых нужд, не связанных с извлечением прибыли."
        },
        {
          "word": "Предложение",
          "definition": "это готовность продавцов продать товар или услугу по определённой цене в определённом количестве и за определённый период времени."
        },
        {
          "word": "Предпринимательские способности",
          "definition": "это способности человека использовать определённое сочетание ресурсов для производства товара, принимать последующие решения, создавать новшества и идти на риск."
        },
        {
          "word": "Предпринимательство",
          "definition": "это самостоятельная инициативная экономическая деятельность, направленная на получение прибыли."
        },
        {
          "word": "Прибыль",
          "definition": "это разница между доходами и расходами предприятия за определённый период."
        },
        {
          "word": "Прожиточный минимум",
          "definition": "стоимость достаточного для обеспечения нормального функционирования организма человека и сохранения его здоровья набора товаров и услуг, необходимых для удовлетворения основных социальных и культурных потребностей личности."
        },
        {
          "word": "Производительность труда",
          "definition": "это количество продукции, произведённое за определённый период в расчете на одного работника, или затраты рабочего времени на единицу продукции."
        },
        {
          "word": "Производство",
          "definition": "это процесс создания экономических благ для удовлетворения потребностей человека."
        },
        {
          "word": "Протекционизм",
          "definition": "это политика государства, направленная на защиту интересов внутренних производителей от иностранных конкурентов."
        },
        {
          "word": "Профсоюз",
          "definition": "это добровольное общественное объединение граждан, связанных общими производственными, профессиональными интересами по роду их деятельности, создаваемое в целях представительства и защиты их социально-трудовых прав и интересов."
        },
        {
          "word": "Рациональное поведение потребителя",
          "definition": "это продуманное поведение потребителя, предполагающее сопоставление результатов действий с затратами."
        },
        {
          "word": "Реальная заработная плата",
          "definition": "это количество товаров и услуг, которое можно приобрести за номинальную заработную плату."
        },
        {
          "word": "Реальный ВВП",
          "definition": "рассчитывается в неизменных ценах."
        },
        {
          "word": "Ревальвация",
          "definition": "это увеличение стоимости валюты относительно других валют."
        },
        {
          "word": "Рынок",
          "definition": "это система экономических отношений, складывающихся в процессе производства, обращения и распределения товаров, оказания услуг."
        },
        {
          "word": "Рынок труда",
          "definition": "это рынок, на котором объектом купли-продажи является рабочая сила."
        },
        {
          "word": "Рыночная экономика",
          "definition": "это система организации экономической жизни, основанная на частной собственности на факторы производства и на решениях, принимаемых частными лицами и фирмами самостоятельно и независимо друг от друга."
        },
        {
          "word": "Свободная торговля (фритредерство)",
          "definition": "это политика государства, ориентированная на свободное развитие международной торговли."
        },
        {
          "word": "Сезонная безработица",
          "definition": "связана с изменением спроса на рабочую силу в разные времена года."
        },
        {
          "word": "Семейный бюджет",
          "definition": "это план доходов и расходов семьи на определённый период, который составляют для того, чтобы рационально вести домашнее хозяйство."
        },
        {
          "word": "Синдикат",
          "definition": "это объединение фирм одной отрасли, где продукция участников распределяется централизованно (через единую торговую сеть). Они теряют торговую, но сохраняют производственную самостоятельность."
        },
        {
          "word": "Скрытая безработица",
          "definition": "это вид безработицы, который характеризуется фактическим отсутствием занятости при формальном сохранении трудовых отношений с работодателем."
        },
        {
          "word": "Смешанная экономика",
          "definition": "это система организации экономической жизни, при которой земля и капитал находятся в частной собственности, а распределение ресурсов осуществляется как рынками, так и при значительном участии государства."
        },
        {
          "word": "Совершенная конкуренция",
          "definition": "это конкуренция, при которой субъекты рынка не влияют на ценообразование (цены складываются в результате спроса и предложения)."
        },
        {
          "word": "Спрос",
          "definition": "это готовность покупателей приобретать товар или услугу по определённой цене в определённом количестве и за определённый период времени."
        },
        {
          "word": "Средние издержки",
          "definition": "это издержки, приходящиеся на одну единицу продукции."
        },
        {
          "word": "Структурная безработица",
          "definition": "связана с технологическими изменениями в производстве, изменением спроса на определенные товары или услуги."
        },
        {
          "word": "Товарное хозяйство",
          "definition": "производство для продажи на рынке."
        },
        {
          "word": "Традиционная экономика",
          "definition": "это система организации экономической жизни, основанная на отсталой технологии, широком распространении ручного труда, а также на непосредственном влиянии традиций, обычаев."
        },
        {
          "word": "Трест",
          "definition": "это объединение фирм одной отрасли, где участники передают все средства производства в собственность треста и взамен получают определённое количество акций. Они теряют торговую, и производственную самостоятельность. Реальная власть в тресте сосредотачивается в руках правления или главной компании."
        },
        {
          "word": "Труд",
          "definition": "это все физические и умственные способности людей, применяемые в процессе производства товаров и услуг."
        },
        {
          "word": "Уровень жизни",
          "definition": "это уровень материального благополучия, характеризующийся объёмом реальных доходов на душу населения и соответствующим объёмом потребления."
        },
        {
          "word": "Уровень жизни",
          "definition": "это уровень потребления материальных благ."
        },
        {
          "word": "Факторы производства",
          "definition": "экономические ресурсы, необходимые для производства товаров и услуг."
        },
        {
          "word": "Факторный доход",
          "definition": "прибыль, получаемая от использования определенного фактора производства."
        },
        {
          "word": "Финансовая система",
          "definition": "это совокупность различных сфер и норм финансовых отношений."
        },
        {
          "word": "Финансовый институт",
          "definition": "это организация, осуществляющая финансовые операции."
        },
        {
          "word": "Финансы",
          "definition": "это экономические отношения, связанные со сбором, распределением и контролем использования денежных средств."
        },
        {
          "word": "Фондовая биржа",
          "definition": "это некоммерческая организация, которая является организатором торговли на рынке ценных бумаг."
        },
        {
          "word": "Фондовый рынок",
          "definition": "это рынок, в качестве товара на котором выступают ценные бумаги."
        },
        {
          "word": "Фрикционная безработица",
          "definition": "связана с затратами времени на поиск новой работы."
        },
        {
          "word": "Ценная бумага",
          "definition": "это документ, соответствующий установленным законом требованиям, удостоверяющий обязательственные и иные права, осуществление или передача которых возможны только при предъявлении этого документа."
        },
        {
          "word": "Циклическая безработица",
          "definition": "связана со спадом в экономике."
        },
        {
          "word": "Частные блага",
          "definition": "делимые блага, принадлежащие индивиду на правах частной собственности."
        },
        {
          "word": "Экономика (как наука)",
          "definition": "это наука, которая изучает проявление хозяйственной жизни человека, фирмы, общества в целом."
        },
        {
          "word": "Экономика (как хозяйство)",
          "definition": "система хозяйствования, включающая отрасли материального и нематериального производства."
        },
        {
          "word": "Экономическая интеграция",
          "definition": "это сближение национальных экономик, проведение согласованной экономической политики между странами."
        },
        {
          "word": "Экономическая политика государства",
          "definition": "это процесс реализации экономических функций государства путём разнообразных государственных мер воздействия на экономические процессы для достижения определённых целей."
        },
        {
          "word": "Экономическая система",
          "definition": "это набор механизмов, с помощью которых распределяются ограниченные ресурсы для того, чтобы удовлетворить потребности людей."
        },
        {
          "word": "Экономические ресурсы",
          "definition": "это совокупность ресурсов, используемых в хозяйственной деятельности людей."
        },
        {
          "word": "Экономический рост",
          "definition": "это долгосрочное стабильное увеличение реального объёма производства в стране."
        },
        {
          "word": "Экономический цикл",
          "definition": "это периодически повторяющиеся на протяжении ряда лет подъёмы и спады в экономике."
        },
        {
          "word": "Экономическое развитие",
          "definition": "это процесс, включающий периоды роста и спада, количественных и качественных изменений в экономике."
        },
        {
          "word": "Экспорт",
          "definition": "это товары и услуги, которые вывозятся за границу с целью их продажи на мировом рынке."
        },
        {
          "word": "Эмитент",
          "definition": "субъект (ФЛ, ЮЛ, орган госвласти или местного самоуправления), который выпускает ценные бумаги и несет соответствующие обязательства. 3.Социальные отношения"
        },
        {
          "word": "Девиантное поведение",
          "definition": "это поведение людей, не соответствующее общепринятым ценностям и нормам."
        },
        {
          "word": "Делинквентное поведение",
          "definition": "это поведение индивида, наносящее вред обществу и нарушающее нормы права."
        },
        {
          "word": "Конформизм",
          "definition": "это принятие господствующего порядка, податливость человека мнению группы."
        },
        {
          "word": "Маргиналы",
          "definition": "это индивиды или социальные группы, исключённые из системы привычных социальных слоёв и находящихся на их границах."
        },
        {
          "word": "Народность",
          "definition": "это тип этнической общности, при котором людей объединяют общая территория, язык, культура и психический склад ума."
        },
        {
          "word": "Национальность",
          "definition": "принадлежность человека к какой-либо нации."
        },
        {
          "word": "Нация",
          "definition": "это высший тип этнической общности, при котором людей объединяет единство территории, языка, культуры, экономической жизни, национального самосознания, исторической памяти."
        },
        {
          "word": "Племя",
          "definition": "это тип этнической общности, представляющий собой объединение нескольких родов."
        },
        {
          "word": "Референтная группа",
          "definition": "это социальная группа, которую индивид считает для себя эталоном, на нормы которой он ориентируется в своём поведении."
        },
        {
          "word": "Род",
          "definition": "это тип этнической общности, представляющий собой группу кровных родственников."
        },
        {
          "word": "Семья",
          "definition": "это основанное на браке или кровном родстве объединение людей, связанных общностью быта, взаимной моральной ответственностью и взаимопомощью."
        },
        {
          "word": "Социальная группа",
          "definition": "это устойчивая совокупность людей, выделенная по социально значимому признаку."
        },
        {
          "word": "Социальная дифференциация",
          "definition": "это деление общества на различные социальные группы."
        },
        {
          "word": "Социальная мобильность",
          "definition": "это перемещение индивидов или социальных групп в социальной структуре общества."
        },
        {
          "word": "Социальная норма",
          "definition": "это правило поведения, регулирующее общественные отношения."
        },
        {
          "word": "Социальная общность",
          "definition": "это совокупность индивидов, характеризующаяся относительной целостностью, выступающая как самостоятельный субъект исторического социального действия."
        },
        {
          "word": "Социальная стратификация",
          "definition": "это дифференциация людей в обществе в зависимости от их дохода, уровня образования,"
        },
        {
          "word": "доступа к власти и социального престижа (или",
          "definition": "деление общества на вертикально расположенные слои населения)"
        },
        {
          "word": "мобильности)",
          "definition": "это пути, по которым происходит перемещение людей из одних социальных групп в другие."
        },
        {
          "word": "Социальный контроль",
          "definition": "это механизм регулирования отношений индивида и общества с целью укрепления порядка и стабильности в обществе."
        },
        {
          "word": "Социальный конфликт",
          "definition": "это высшая стадия развития противоречий между людьми, социальными группами, обществом в целом, которая характеризуется столкновением противоположно направленных интересов."
        },
        {
          "word": "Страта",
          "definition": "это группа людей, объединённых общим социальным признаком."
        },
        {
          "word": "Этнос",
          "definition": "это устойчивая межпоколенная группа людей, объединённая длительным совместным проживанием на определённой территории, общим языком, культурой, жизненным укладом и самосознанием. 4. Политика"
        },
        {
          "word": "Авторитаризм",
          "definition": "это политический режим, при котором государственная власть осуществляется одним лицом либо узким кругом лиц (правящей элитой) при минимальном участии населения в политической сфере."
        },
        {
          "word": "Власть",
          "definition": "это способность и возможность управлять людьми, воздействовать на них даже вопреки их сопротивлению."
        },
        {
          "word": "Выборы",
          "definition": "это способ формирования органов государственной власти органов местного самоуправления, назначения должностных лиц с помощью голосования."
        },
        {
          "word": "Государство",
          "definition": "это организация политической власти на определённой территории, обладающая суверенитетом, аппаратом управления обществом и монополией на взимание налогов, легальное насилие и принятие законов. ."
        },
        {
          "word": "Гражданское общество",
          "definition": "это система независимых от государства социальных институтов и отношений, которые помогают людям реализовать свои частные интересы."
        },
        {
          "word": "Демократия",
          "definition": "это политический режим, при котором народ (его большинство) служит главным источником и носителем политической власти."
        },
        {
          "word": "Избирательная система",
          "definition": "это совокупность правовых норм, которые регулируют порядок проведения выборов, определения результатов голосования."
        },
        {
          "word": "Конфедерация",
          "definition": "это союз суверенных государств для осуществления конкретных совместных целей или действий."
        },
        {
          "word": "Легальность власти",
          "definition": "это действие политической власти на основе законов."
        },
        {
          "word": "Легитимность власти",
          "definition": "это признание власти народом, добровольное согласие ей подчиняться."
        },
        {
          "word": "Мажоритарная избирательная система",
          "definition": "это система определения результатов выборов, согласно которой избранным считается кандидат, набравший установленное законом большинство голосов."
        },
        {
          "word": "Монархия",
          "definition": "это форма правления, при которой верховная власть принадлежит одному лицу и передаётся по наследству."
        },
        {
          "word": "Общественно-политическое движение",
          "definition": "это добровольное формирование, возникающее в результате стремления граждан объединиться на основе общих интересов."
        },
        {
          "word": "Партийная система",
          "definition": "это совокупность всех политических партий в стране и взаимосвязи между ними."
        },
        {
          "word": "Политика",
          "definition": "это деятельность людей в политической сфере жизни общества, направленная на достижение, удержание и реализацию власти."
        },
        {
          "word": "Политическая власть",
          "definition": "это способность и возможность управлять людьми, воздействовать на них даже вопреки их сопротивлению в сфере политики."
        },
        {
          "word": "Политическая идеология",
          "definition": "это система взглядов субъектов политики на власть и государственное устройство."
        },
        {
          "word": "Политическая культура",
          "definition": "это совокупность идеалов, ценностей и образцов поведения, затрагивающих взаимоотношения власти и личности."
        },
        {
          "word": "Политическая партия",
          "definition": "это добровольная политическая организация, объединяющая лиц с общими интересами и идеалами, деятельность которой направлена на завоевание политической власти или участие в её осуществлении."
        },
        {
          "word": "Политическая система",
          "definition": "это совокупность политических институтов, норм, ценностей, с помощью которых реализуется политическая власть."
        },
        {
          "word": "Политическая элита",
          "definition": "это группа людей, которая концентрирует в своих руках политическую власть и занимает руководящие позиции, управляя обществом."
        },
        {
          "word": "Политические институты",
          "definition": "это социальные институты, которые заинтересованы в организации и реализации политической власти."
        },
        {
          "word": "Политические отношения",
          "definition": "это социальные отношения, возникающие между субъектами политики (социальными группами, партиями, государством, отдельными людьми) по поводу политической власти."
        },
        {
          "word": "Политический абсентеизм",
          "definition": "это уклонение граждан от участия в политической жизни общества, прежде всего, в отказе принимать участие в выборах."
        },
        {
          "word": "Политический лидер",
          "definition": "это человек, который благодаря своим личностным качествам играет ведущую роль в политическом процессе."
        },
        {
          "word": "Политический процесс",
          "definition": "это цепь политических событий, которые изменяются в результате взаимодействия субъектов политики."
        },
        {
          "word": "Политический режим",
          "definition": "это совокупность способов и методов осуществления государственной власти."
        },
        {
          "word": "Политическое участие",
          "definition": "это действия, предпринимаемые гражданами с целью влияния на государственную власть."
        },
        {
          "word": "Пропорциональная избирательная система",
          "definition": "это система определения результатов выборов, в основе которой лежит принцип распределения мест пропорционально полученному каждой партией числу голосов, поданных за её кандидатов на выборах."
        },
        {
          "word": "Республика",
          "definition": "это форма правления, при которой верховная власть принадлежит выборным органам."
        },
        {
          "word": "Смешанная избирательная система",
          "definition": "это система определения результатов выборов, при которой часть мест распределяется в соответствии с мажоритарной системой, а"
        },
        {
          "word": "другая часть",
          "definition": "с пропорциональной."
        },
        {
          "word": "Суверенитет",
          "definition": "это способность государственной власти независимо и самостоятельно осуществлять свои функции как внутри страны, так и во взаимоотношениях с другими странами."
        },
        {
          "word": "Тоталитаризм",
          "definition": "это политический режим, который характеризуется полным контролем государства над всеми сферами жизни общества."
        },
        {
          "word": "Унитарное государство",
          "definition": "это форма государственно-территориального устройства, при которой в стране существует единая законодательная и исполнительная власть."
        },
        {
          "word": "Федерация",
          "definition": "это форма государственно-территориального устройства, при которой субъекты федерации обладают определённой политической самостоятельностью, существует разграничение предметов ведения между федерацией и субъектами."
        },
        {
          "word": "Форма государства",
          "definition": "это способ организации и реализации государственной власти (единство ФГУстройства, ФПравления и ПРежима)"
        },
        {
          "word": "Форма государственного устройства",
          "definition": "это способ разделения государства на субъекты и распределение полномочий между центральными и региональными органами власти."
        },
        {
          "word": "Форма правления",
          "definition": "это способ организации высших органов государственной власти и распределение полномочий между ними. 5. Право"
        },
        {
          "word": "Административное право",
          "definition": "это система правовых норм, регулирующих общественные отношения, возникающие в сфере управления."
        },
        {
          "word": "Административное правонарушение",
          "definition": "это противоправное, виновное действие (бездействие) физического или юридического лица, за которое настоящим Кодексом или законами субъектов РФ об административных правонарушениях установлена административная ответственность."
        },
        {
          "word": "Административный арест",
          "definition": "это содержание нарушителя в условиях изоляции от общества."
        },
        {
          "word": "Акционерное общество",
          "definition": "это хозяйственное общество, уставный капитал которого разделён на определённое число акций; участники акционерного общества (акционеры) не отвечают по его обязательствам и несут риск убытков, связанных с деятельностью общества, в пределах стоимости принадлежащих им акций."
        },
        {
          "word": "Альтернативная гражданская служба",
          "definition": "это особый вид трудовой деятельности в интересах общества и государства, осуществляемой гражданами взамен военной службы по призыву."
        },
        {
          "word": "Апатрид",
          "definition": "лицо без гражданства."
        },
        {
          "word": "Брак",
          "definition": "это добровольный, равноправный союз женщины и мужчины, заключаемый для создания семьи и порождающий взаимные права и обязанности супругов."
        },
        {
          "word": "Брачный договор",
          "definition": "это соглашение лиц, вступающих в брак, или соглашение супругов, определяющее имущественные права и обязанности супругов в браке и (или) в случае его расторжения."
        },
        {
          "word": "Гипотеза",
          "definition": "это часть нормы права, раскрывающая условия, при наличии или отсутствии которых возможны действия данной нормы."
        },
        {
          "word": "Гражданское право",
          "definition": "регулирует имущественные и связанные с ними личные неимущественные отношения."
        },
        {
          "word": "Гражданское процессуальное право",
          "definition": "это отрасль права, которая регулирует порядок судопроизводства по гражданским делам."
        },
        {
          "word": "Гражданство",
          "definition": "это устойчивая связь человека и государства, выражающаяся в совокупности их взаимных прав и обязанностей."
        },
        {
          "word": "Дееспособность",
          "definition": "это способность субъекта своими действиями приобретать и осуществлять права и обязанности."
        },
        {
          "word": "Диспозиция",
          "definition": "это часть нормы права, раскрывающая само правило поведения, то есть права и обязанности действовать или не действовать тем или иным образом."
        },
        {
          "word": "Закон",
          "definition": "это нормативный правовой акт, принятый в особом порядке органом законодательной власти или референдума, обладающий высшей юридической силой и регулирующий наиболее важные общественные отношения."
        },
        {
          "word": "Законотворческий процесс (законотворчество)",
          "definition": "это деятельность законодательного органа государственной власти, связанная с разработкой и принятием законов."
        },
        {
          "word": "Индивидуальные предприниматели",
          "definition": "это физические лица, зарегистрированные в установленном порядке и осуществляющие предпринимательскую деятельность без образования юридического лица."
        },
        {
          "word": "Институт права",
          "definition": "это совокупность норм права, регулирующих однородный вид общественных отношений."
        },
        {
          "word": "Источник права",
          "definition": "это внешние формы выражения и закрепления норм права."
        },
        {
          "word": "Конституционное право",
          "definition": "регулирует основы общественного строя, правовое положение человека и гражданина, определяет форму государства, компетенцию высших ОГВ и должностных лиц."
        },
        {
          "word": "Конституционный строй",
          "definition": "это система экономических, политико-правовых, социальных отношений, которые устанавливает и охраняет Конституция определённого государства."
        },
        {
          "word": "Конституция РФ",
          "definition": "это основной закон РФ, закрепляющий основы конституционного строя, организации государственной власти и взаимоотношений между гражданином, обществом и государством."
        },
        {
          "word": "Конфискация",
          "definition": "это принудительное безвозмездное обращение в федеральную собственность или в собственность субъекта Российской Федерации не изъятых из оборота вещей."
        },
        {
          "word": "Международное гуманитарное право",
          "definition": "это совокупность международно-правовых норм и принципов, регулирующих защиту жертв войны, а также ограничивающих методы и средства ведения войны."
        },
        {
          "word": "Международное право",
          "definition": "это публичное право, совокупность юридических принципов и норм, регулирующих отношения между государствами."
        },
        {
          "word": "Норма права (правовые или юридические нормы)",
          "definition": "это общеобязательное, формально определённое правило поведения, установленное или санкционированное государством и обеспеченное его принудительной силой."
        },
        {
          "word": "Нормативный правовой акт",
          "definition": "это официальный документ правотворческого органа, в котором содержатся нормы права."
        },
        {
          "word": "Общество с ограниченной ответственностью",
          "definition": "это хозяйственное общество, уставный капитал которого разделён на доли; участники общества с ограниченной ответственностью не отвечают по его обязательствам и несут риск убытков, связанных с деятельностью общества, в пределах стоимости принадлежащих им долей."
        },
        {
          "word": "Объекты гражданских прав",
          "definition": "это блага, по поводу которых субъекты гражданского права вступают между собой в гражданско-правовые отношения (вещи, информация, услуги, работы и пр.)."
        },
        {
          "word": "Объекты гражданского права",
          "definition": "это общественные отношения, регулируемые гражданским законодательством."
        },
        {
          "word": "Обязательные работы",
          "definition": "это выполнение физическим лицом, совершившим административное правонарушение, в свободное от основной работы, службы или учёбы время бесплатных общественно полезных работ."
        },
        {
          "word": "Отрасль права",
          "definition": "это совокупность норм права, регулирующих однородную сферу общественных отношений."
        },
        {
          "word": "Подзаконный акт",
          "definition": "это НПА, принятый на основе и во исполнение закона, обладающий меньшей юридической силой, чем закон."
        },
        {
          "word": "Подотрасль права",
          "definition": "это совокупность родственных институтов права, регулирующих схожие общественные отношения."
        },
        {
          "word": "Полное товарищество",
          "definition": "это товарищество, участники которого (полные товарищи) в соответствии с заключённым между ними договором занимаются предпринимательской деятельностью от имени товарищества и несут ответственность по его обязательствам принадлежащим им имуществом."
        },
        {
          "word": "Право",
          "definition": "это совокупность общеобязательных, формально определённых правил поведения, установленных или санкционированных государством и обеспеченное его принудительной силой."
        },
        {
          "word": "Правонарушение",
          "definition": "это противоправное общественно опасное виновное деяние, влекущее за собой юридическую ответственность."
        },
        {
          "word": "Правоотношение",
          "definition": "это общественные отношения, урегулированные нормами права, участники которого имеют взаимные права и обязанности."
        },
        {
          "word": "Правоохранительная деятельность",
          "definition": "это деятельность, осуществляющаяся специально уполномоченными органами с целью охраны и защиты права путём применения юридических мер воздействия."
        },
        {
          "word": "Правоохранительные органы",
          "definition": "это органы, осуществляющие правоохранительную деятельность, обладающие соответствующей компетенцией и необходимыми для этого материальными ресурсами."
        },
        {
          "word": "Правоспособность",
          "definition": "это способность субъекта иметь гражданские права и нести обязанности."
        },
        {
          "word": "Предупреждение",
          "definition": "это мера административного наказания, выраженная в официальном письменном порицании физического или юридического лица."
        },
        {
          "word": "Преступление",
          "definition": "это виновно совершённое общественно опасное деяние, запрещённое УК под угрозой наказания."
        },
        {
          "word": "Производственный кооператив (артель)",
          "definition": "это добровольное объединение граждан, основанное на их личном трудовом участии и объединении их имущественных паевых взносов."
        },
        {
          "word": "Проступок",
          "definition": "это виновно совершённое общественно опасное деяние, имеющее меньшую степень общественной опасности, чем преступление."
        },
        {
          "word": "Работник",
          "definition": "это физическое лицо, вступившее в трудовые отношения с работодателем."
        },
        {
          "word": "Работодатель",
          "definition": "это физическое лицо (ИП) либо юридическое лицо (организация), вступившее в трудовые отношения с работником."
        },
        {
          "word": "Ребёнок",
          "definition": "лицо, недостигшее совершеннолетия."
        },
        {
          "word": "Санкция",
          "definition": "это часть нормы права, раскрывающая последствия для субъекта, реализующего диспозицию."
        },
        {
          "word": "Семейное право",
          "definition": "это отрасль права, которая регулирует семейные отношения."
        },
        {
          "word": "Система права",
          "definition": "это совокупность связанных между собой норм права и их объединений (институтов, отраслей и подотраслей) существующих в одном государстве."
        },
        {
          "word": "Спор",
          "definition": "формально признанное неурегулированное разногласие между субъектами права по вопросам применения НПА, прав и обязанностей сторон, действий и решений органов государственной власти."
        },
        {
          "word": "Стадия судебного процесса",
          "definition": "это совокупность процессуальных действий, объединённых общей для них ближайшей процессуальной целью."
        },
        {
          "word": "Субъективное право",
          "definition": "предусмотренное нормами права мера возможного поведения субъектов в правоотношениях."
        },
        {
          "word": "Субъекты гражданского права",
          "definition": "это участники правоотношений, на которых распространяют своё действие нормы гражданского права."
        },
        {
          "word": "Трудовая книжка",
          "definition": "это основной документ о трудовой деятельности и трудовом стаже работника."
        },
        {
          "word": "Трудовое право",
          "definition": "это отрасль права, которая регулирует трудовые отношения."
        },
        {
          "word": "Уголовное право",
          "definition": "отрасль права, которая определяет основание и принципы уголовной ответственности, понятие и виды преступлений, виды наказаний."
        },
        {
          "word": "Уголовно-процессуальное право",
          "definition": "это отрасль права, которая регулирует порядок судопроизводства по уголовным делам."
        },
        {
          "word": "Уголовный процесс (уголовное судопроизводство)",
          "definition": "это производство по уголовному делу, урегулированное уголовно-процессуальным законодательством."
        },
        {
          "word": "Унитарное предприятие",
          "definition": "это коммерческая организация, не наделённая правом собственности на закреплённое за ней собственником имущество."
        },
        {
          "word": "Учредительный документ",
          "definition": "это утверждаемый уполномоченным государственным органом или органом местного самоуправления."
        },
        {
          "word": "Финансовое право",
          "definition": "это отрасль права, которая регулирует отношения в процессе создания, распределения и использования денежных фондов государства."
        },
        {
          "word": "Экологическое право",
          "definition": "это отрасль права, которая регулирует отношения в сфере рационального использования природных ресурсов и охраны окружающей среды."
        },
        {
          "word": "Юридическая обязанность",
          "definition": "это предусмотренная нормами права мера должного и необходимого поведения субъектов в правоотношениях."
        },
        {
          "word": "Юридическая ответственность",
          "definition": "это применение мер государственного принуждения к нарушителю за совершение правонарушения."
        },
        {
          "word": "Юридический факт",
          "definition": "это жизненное обстоятельство, с которым норма права связывает возникновение, изменение или прекращение правоотношений."
        },
        {
          "word": "Юридическое лицо",
          "definition": "это организация, которая имеет обособленное имущество и отвечает им по своим обязательствам, может от своего имени осуществлять гражданские права и нести гражданские обязанности, быть истцом и ответчиком в суде."
        }
      ],
    },
    biology: {
      name: "Биология",
      icon: "fas fa-leaf",
      color: "#6BCB77",
      words: [
        {
          "word": "Абазия",
          "definition": "Потеря способности ходить, как правило, в результате заболевания нервной системы."
        },
        {
          "word": "Аббревиация",
          "definition": "Потеря видом в ходе эволюции или особью в процессе онтогенеза признаков либо фаз развития, имевшихся у предков."
        },
        {
          "word": "Абиогенез",
          "definition": "Возникновение живого из неживого в процессе эволюции."
        },
        {
          "word": "Абориген",
          "definition": "Коренной обитатель какой-либо местности, исстари в ней живущий."
        },
        {
          "word": "Авитаминоз",
          "definition": "Заболевание, вызванное длительным недостатком в пище жизненно необходимых витаминов."
        },
        {
          "word": "Автогамия",
          "definition": "Самоопыление и самооплодотворение у цветковых растений."
        },
        {
          "word": "Автодупликация",
          "definition": "Процесс синтеза живыми организмами или их частями веществ и структур, полностью идентичных исходным образованиям."
        },
        {
          "word": "Автолиз",
          "definition": "Саморастворение, распад тканей организма под влиянием ферментов, содержащихся в этих же тканях."
        },
        {
          "word": "Автомиксис",
          "definition": "Слияние половых клеток, принадлежащих одной и той же особи; широко распространён среди простейших, грибов, диатомовых водорослей."
        },
        {
          "word": "Автотомия",
          "definition": "Способность некоторых животных отбрасывать части своего тела; защитное приспособление."
        },
        {
          "word": "Автотроф",
          "definition": "Организм, синтезирующий из неорганических соединений органическое вещество с использованием энергии Солнца или энергии, освобождающейся при химических реакциях."
        },
        {
          "word": "Агглютинация",
          "definition": "1) Склеивание и выпадение в осадок из однородной взвеси бактерий, эритроцитов и других клеток. 2) Свёртывание белка в живой клетке, наступающее при воздействии высоких температур, ядовитых веществ и других подобных агентов."
        },
        {
          "word": "Агглютинины",
          "definition": "Вещества, образующиеся в сыворотке крови, под действием которых происходит свёртывание белков, склеивание микробов, кровяных телец."
        },
        {
          "word": "Агония",
          "definition": "Конечный момент жизни, предшествующий клинической смерти."
        },
        {
          "word": "Агранулоцит",
          "definition": "Лейкоцит, не содержащий в цитоплазме зёрен (гранул); у позвоночных — это лимфоциты и моноциты."
        },
        {
          "word": "Агроценоз",
          "definition": "Биотическое сообщество растений, животных, грибов и микроорганизмов, созданное для получения сельскохозяйственной продукции и регулярно поддерживаемое человеком."
        },
        {
          "word": "Адаптация",
          "definition": "Комплекс морфофизиологических и поведенческих особенностей особи, популяции или вида, обеспечивающий успех в конкуренции с другими видами, популяциями и особями, и устойчивость к воздействиям факторов абиотической среды."
        },
        {
          "word": "Адинамия",
          "definition": "Мышечная слабость, бессилие."
        },
        {
          "word": "Азотобактерии",
          "definition": "Группа аэробных бактерий, способных фиксировать азот из воздуха и тем самым обогащать им почву."
        },
        {
          "word": "Акклиматизация",
          "definition": "Комплекс мероприятий по вселению какого-либо вида в новые места обитания, проводимый в целях обогащения естественных или искусственных сообществ полезными для человека организмами."
        },
        {
          "word": "Аккомодация",
          "definition": "Приспособление к чему-либо. 1) Аккомодация глаза — приспособление к рассматриванию предметов на различном расстоянии. 2) Аккомодация физиологическая — приспособление мышечной и нервной ткани к действию медленно нарастающего по силе раздражителя."
        },
        {
          "word": "Аккумуляция",
          "definition": "Накопление в организмах химических веществ, находящихся в окружающей среде в меньшей концентрации."
        },
        {
          "word": "Акромегалия",
          "definition": "Чрезмерный, непропорциональный рост конечностей и костей лица вследствие нарушения функций гипофиза."
        },
        {
          "word": "Алкалоз",
          "definition": "Повышенное содержание щелочей в крови и других тканях организма."
        },
        {
          "word": "Аллель",
          "definition": "Различные формы одного и того же гена, расположенные в одинаковых локусах гомологичных хромосом."
        },
        {
          "word": "Аллогенез",
          "definition": "Путь эволюции без повышения общего уровня организации, появление приспособлений к конкретным условиям среды."
        },
        {
          "word": "Альбинизм",
          "definition": "Врождённое отсутствие нормальной для данного вида организмов пигментации."
        },
        {
          "word": "Альгология",
          "definition": "Научная отрасль ботаники, исследующая водоросли."
        },
        {
          "word": "Аменсализм",
          "definition": "Подавление одного организма другим без обратного отрицательного воздействия со стороны подавляемого."
        },
        {
          "word": "Амитоз",
          "definition": "Прямое деление клетки."
        },
        {
          "word": "Анабиоз",
          "definition": "Временное состояние организма, при котором жизненные процессы настолько замедленны, что почти полностью отсутствуют все видимые проявления жизни."
        },
        {
          "word": "Анаболизм",
          "definition": "Пластический обмен."
        },
        {
          "word": "Анализирующее скрещивание",
          "definition": "Скрещивание испытуемого организма с другим, являющимся по данному признаку рецессивной гомозиготой, что позволяет установить генотип испытуемого."
        },
        {
          "word": "Аналогичные органы",
          "definition": "Органы, выполняющие одинаковые функции, но имеющие разное строение и происхождение, результат конвергенции."
        },
        {
          "word": "Анатомия",
          "definition": "Группа научных отраслей, исследующих форму и строение отдельных органов, их систем и всего организма в целом."
        },
        {
          "word": "Анаэроб",
          "definition": "Организм, способный жить в бескислородной среде."
        },
        {
          "word": "Ангиология",
          "definition": "Раздел анатомии, изучающий кровеносную и лимфатическую системы."
        },
        {
          "word": "Анемия",
          "definition": "Группа заболеваний, характеризующихся уменьшением количества эритроцитов, содержанием в них гемоглобина или общей массы крови."
        },
        {
          "word": "Анеуплоидия",
          "definition": "Некратное изменение числа хромосом; изменённый набор хромосом, в котором одна или несколько хромосом из обычного набора или отсутствуют, или представлены дополнительными копиями."
        },
        {
          "word": "Антеридий",
          "definition": "Мужской орган полового размножения."
        },
        {
          "word": "Антиген",
          "definition": "Сложное органическое вещество, способное при поступлении в организм животных и человека вызвать ответную иммунную реакцию — образование антител."
        },
        {
          "word": "Антикодон",
          "definition": "Участок молекулы т-РНК, состоящий из 3 нуклеотидов, специфически связывающийся с кодоном и-РНК."
        },
        {
          "word": "Антитело",
          "definition": "Иммуноглобулин плазмы крови человека и теплокровных животных, синтезируемый клетками лимфоидной ткани под воздействием различных антигенов."
        },
        {
          "word": "Антропогенез",
          "definition": "Процесс происхождения человека."
        },
        {
          "word": "Антропология",
          "definition": "Межотраслевая дисциплина, исследующая происхождение и эволюцию человека как особого социобиологического вида."
        },
        {
          "word": "Апомиксис",
          "definition": "Образование зародыша из неоплодотворённой женской половой клетки или из клеток заростка или зародышевого мешка; бесполое размножение."
        },
        {
          "word": "Арахнология",
          "definition": "Раздел зоологии, исследующий паукообразных."
        },
        {
          "word": "Ареал",
          "definition": "Область распространения вида."
        },
        {
          "word": "Арогенез",
          "definition": "Эволюционное направление, сопровождающееся приобретением крупных изменений строения; усложнение организации, поднятие на более высокий уровень, морфофизиологический прогресс."
        },
        {
          "word": "Ароморфоз",
          "definition": "Эволюционное направление, сопровождающееся приобретением крупных изменений строения; усложнение организации, поднятие на более высокий уровень, морфофизиологический прогресс."
        },
        {
          "word": "Арренотокия",
          "definition": "Партеногенетическое рождение потомства, состоящего исключительно из самцов, например, развитие трутней из неоплодотворённых яиц, отложенных пчелиной маткой."
        },
        {
          "word": "Архегоний",
          "definition": "Женский орган размножения у мхов, папоротников, хвощей, плаунов, некоторых голосеменных растений, водорослей и грибов, содержащий яйцеклетку."
        },
        {
          "word": "Ассимиляция",
          "definition": "Одна из сторон обмена веществ, потребление и превращение поступающих в организм веществ или отложение запасов, благодаря чему происходит накопление энергии."
        },
        {
          "word": "Астазия",
          "definition": "Потеря способности стоять, как правило, в результате заболевания нервной системы."
        },
        {
          "word": "Астробиология",
          "definition": "Научная отрасль, занимающаяся обнаружением и изучением признаков жизни во Вселенной, в космосе и на планетах."
        },
        {
          "word": "Асфиксия",
          "definition": "Прекращение дыхания, удушье, кислородное голодание. Возникает при недостатке аэрации, в том числе при вымокании растений."
        },
        {
          "word": "Атавизм",
          "definition": "Появление у некоторых особей данного вида признаков, существовавших у отдалённых предков, но затем утраченных в процессе эволюции."
        },
        {
          "word": "Атония",
          "definition": "Прижизненное уменьшение размеров органов и тканей, замещение функционирующих их клеток соединительнотканными, жировыми и т. п. Сопровождается нарушением или даже прекращением их функций."
        },
        {
          "word": "Аутбридинг",
          "definition": "Скрещивание особей одного вида, не состоящих в непосредственном родстве, ведет к явлению гетерозиса."
        },
        {
          "word": "Аутосома",
          "definition": "Любая неполовая хромосома; у человека имеется 22 пары аутосом."
        },
        {
          "word": "Ацидоз",
          "definition": "Накопление в крови и других тканях организма отрицательно заряженных ионов (анионов) кислот."
        },
        {
          "word": "Аэроб",
          "definition": "Организм, способный жить лишь в среде, содержащей свободный молекулярный кислород."
        },
        {
          "word": "Аэропоника",
          "definition": "Выращивание растений без почвы во влажном воздухе благодаря периодическому опрыскиванию корней питательными растворами. Применяется в теплицах, оранжереях, на космических кораблях и др."
        },
        {
          "word": "Аэротаксис",
          "definition": "Передвижение одноклеточных и некоторых многоклеточных низших организмов к источнику кислорода или, наоборот, от него."
        },
        {
          "word": "Аэротропизм",
          "definition": "Рост стеблей или корней растений по направлению, откуда поступает обогащённый кислородом воздух, например, рост корней в мангровых зарослях в направлении поверхности почвы."
        },
        {
          "word": "Бактериология",
          "definition": "Раздел микробиологии, исследующий бактерии."
        },
        {
          "word": "Бактерионосительство",
          "definition": "Пребывание и размножение возбудителей инфекционных или инвазионных болезней в организме человека и животных при отсутствии признаков заболевания."
        },
        {
          "word": "Бактериофаг",
          "definition": "Вирус бактерий, способный поражать бактериальную клетку, размножаться в ней и вызывать её растворение."
        },
        {
          "word": "Бактериоцид",
          "definition": "Антибактериальное вещество (белки), вырабатываемое бактериями определённого вида и подавляющее жизнедеятельность бактерий других видов."
        },
        {
          "word": "Барорецепторы",
          "definition": "Чувствительные нервные окончания в стенках кровеносных сосудов, воспринимающие изменения кровяного давления и рефлекторно регулирующие его уровень."
        },
        {
          "word": "Бацилла",
          "definition": "Любая бактерия, имеющая форму палочки."
        },
        {
          "word": "Бивалент",
          "definition": "Две гомологичные хромосомы, образующиеся при делении клеточного ядра."
        },
        {
          "word": "Билатеральность",
          "definition": "Двусторонняя симметрия у организмов."
        },
        {
          "word": "Биогеография",
          "definition": "Научная отрасль, изучающая общие географические закономерности органического мира Земли: распределение растительного покрова и животного населения различных частей земного шара, их сочетания, флористического и фаунистического подразделения суши и океана, а также распространение биоценозов и входящих в них видов растений, животных, грибов и микроорганизмов."
        },
        {
          "word": "Биогеохимия",
          "definition": "Научная дисциплина, исследующая роль живых организмов в разрушении горных пород и минералов, круговороте, миграции, распределении и концентрации химических элементов в биосфере."
        },
        {
          "word": "Биогеоценоз",
          "definition": "Эволюционно сложившаяся, пространственно ограниченная, длительно самоподдерживающаяся однородная природная система, в которой функционально взаимосвязаны живые организмы и окружающая их абиотическая среда, характеризующаяся относительно самостоятельным обменом веществ и особым типом использования потока энергии, приходящей от Солнца."
        },
        {
          "word": "Биология",
          "definition": "Комплекс знаний о жизни и совокупность научных дисциплин, изучающих живую природу."
        },
        {
          "word": "Биометрия",
          "definition": "Совокупность приёмов планирования и обработки данных биологических исследований методами математической статистики."
        },
        {
          "word": "Биомеханика",
          "definition": "Раздел биофизики, исследующий механические свойства живых тканей, органов и организма в целом, а также происходящие в них механические процессы."
        },
        {
          "word": "Бионика",
          "definition": "Одно из направлений кибернетики, изучающее структуру и жизнедеятельность организмов с целью использования выявленных закономерностей в решении инженерных задач и построения технических систем, сходных по характеристикам с живыми организмами и их частями."
        },
        {
          "word": "Биоритм",
          "definition": "Ритмико-циклические колебания интенсивности и характера биологических процессов и явлений, дающие организмам возможность приспосабливаться к изменениям окружающей среды."
        },
        {
          "word": "Биосфера",
          "definition": "Оболочка Земли, заселённая живыми организмами."
        },
        {
          "word": "Биотехния",
          "definition": "Раздел охотоведения, исследующий способы повышения биологической продуктивности и хозяйственной производительности охотничьих угодий."
        },
        {
          "word": "Биотехнология",
          "definition": "Пограничная между биологией и техникой научная дисциплина и сфера практики, изучающая пути и методы изменения окружающей человека природной среды в соответствии с его потребностями."
        },
        {
          "word": "Биофизика",
          "definition": "Научная дисциплина, исследующая физические и физико-химические процессы в живых организмах, а также физическую структуру биологических систем на всех уровнях их организации — от молекулярного и субклеточного до клетки, органа и организма в целом."
        },
        {
          "word": "Биохимия",
          "definition": "Научная дисциплина, исследующая химический состав живых существ, химические реакции в них и закономерный порядок этих реакций, обеспечивающий обмен веществ."
        },
        {
          "word": "Биоценоз",
          "definition": "Взаимосвязанная совокупность микроорганизмов, растений, грибов и животных, населяющих более или менее однородный участок суши или водоёма."
        },
        {
          "word": "Бифуркация",
          "definition": "Разделение чего-либо на две ветви."
        },
        {
          "word": "Бластула",
          "definition": "Однослойный зародыш."
        },
        {
          "word": "Ботаника",
          "definition": "Комплекс научных дисциплин, исследующих царство Растений."
        },
        {
          "word": "Бриология",
          "definition": "Научная отрасль, исследующая мхи."
        },
        {
          "word": "Вакцина",
          "definition": "Препарат из живых или мёртвых микроорганизмов, применяемый для иммунизации человека и животных с профилактической или лечебной целью."
        },
        {
          "word": "Вирусология",
          "definition": "Научная дисциплина, исследующая вирусы."
        },
        {
          "word": "Вирусоносительство",
          "definition": "Пребывание и размножение возбудителей инфекционных или инвазионных болезней в организме человека и животных при отсутствии признаков заболевания."
        },
        {
          "word": "Гамета",
          "definition": "Половая, или репродуктивная, клетка с гаплоидным набором хромосом."
        },
        {
          "word": "Гаметогенез",
          "definition": "Процесс образования и развития половых клеток — гамет."
        },
        {
          "word": "Гаметофит",
          "definition": "Представитель полового поколения или этап жизненного цикла растений от споры до зиготы."
        },
        {
          "word": "Гаплоид",
          "definition": "Клетка или особь с одинарным набором непарных хромосом, образующимся в результате редукционного деления."
        },
        {
          "word": "Гаструла",
          "definition": "Фаза зародышевого развития многоклеточных животных, двуслойный зародыш."
        },
        {
          "word": "Гаструляция",
          "definition": "Процесс образования гаструлы."
        },
        {
          "word": "Гелиобиология",
          "definition": "Раздел биофизики, исследующий влияние активности Солнца на земные организмы и их сообщества."
        },
        {
          "word": "Гельминтология",
          "definition": "Отрасль зоологии, исследующая червей, главным образом паразитических, и способы борьбы с ними."
        },
        {
          "word": "Гемизигота",
          "definition": "Диплоидный организм, у которого имеется только один аллель данного гена или один сегмент хромосомы вместо обычных двух. Для организмов, у которых гетерогаметный пол мужской (как у людей и всех остальных млекопитающих), почти все гены, связанные с X- хромосомой, гемизиготны, поскольку у самцов в норме имеется только одна X-хромосома. Гемизиготное состояние аллелей или хромосом используется в генетическом анализе с целью поиска места локализации генов, ответственных за какой-либо признак."
        },
        {
          "word": "Гемолиз",
          "definition": "Разрушение эритроцитов крови с выделением в окружающую среду гемоглобина."
        },
        {
          "word": "Гемофилия",
          "definition": "Наследственное заболевание, характеризуемое повышенной кровоточивостью, что объясняется недостатком факторов свёртывания крови."
        },
        {
          "word": "Гемоцианин",
          "definition": "Дыхательный пигмент гемолимфы некоторых беспозвоночных животных, обеспечивающий транспорт кислорода в их организме, это медьсодержащий белок, придающий крови синий цвет."
        },
        {
          "word": "Гемэритрин",
          "definition": "Дыхательный пигмент гемолимфы ряда беспозвоночных животных, это железосодержащий белок, придающий крови розовый оттенок."
        },
        {
          "word": "Генетика",
          "definition": "Дисциплина, изучающая механизмы и закономерности наследственности и изменчивости организмов, методы управления этими процессами."
        },
        {
          "word": "Геном",
          "definition": "Совокупность генов, содержащихся в гаплоидном (одинарном) наборе хромосом."
        },
        {
          "word": "Генотип",
          "definition": "Совокупность всех генов, полученных от родителей."
        },
        {
          "word": "Генофонд",
          "definition": "Совокупность генов группы особей популяции, группы популяций или вида, в пределах которых они характеризуются определённой частотой встречаемости."
        },
        {
          "word": "Геоботаника",
          "definition": "Научная отрасль, изучающая растительные сообщества, их состав, развитие, классификацию, зависимость от среды и влияние на неё, особенности финоценотической среды."
        },
        {
          "word": "Геотаксис",
          "definition": "Направленное перемещение организмов, отдельных клеток и их органелл под влиянием гравитации."
        },
        {
          "word": "Геотропизм",
          "definition": "Направленное ростовое движение органов растений, вызванное односторонним действием силы земного притяжения."
        },
        {
          "word": "Геофилия",
          "definition": "Способность побегов или корней некоторых многолетних растений втягиваться или врастать в почву для перезимовки."
        },
        {
          "word": "Гермафродитизм",
          "definition": "Наличие половых систем мужского и женского типа у одной особи животного."
        },
        {
          "word": "Герпетология",
          "definition": "Раздел зоологии, исследующий земноводных и пресмыкающихся."
        },
        {
          "word": "Гетерозигота",
          "definition": "Особь, дающая разные типы гамет."
        },
        {
          "word": "Гетерозис",
          "definition": "«гибридная сила», ускорение роста, увеличение размеров, повышение жизнестойкости и плодовитости гибридов первого поколения по сравнению с родительскими формами растений или животных."
        },
        {
          "word": "Гетероплоидия",
          "definition": "Некратное изменение числа хромосом."
        },
        {
          "word": "Гиббереллин",
          "definition": "Вещество, стимулирующее рост растений."
        },
        {
          "word": "Гибрид",
          "definition": "Организм, полученный в результате скрещивания."
        },
        {
          "word": "Гигантизм",
          "definition": "Явление аномального роста человека, животного, растения, превышающего характерную для вида норму."
        },
        {
          "word": "Гигиена",
          "definition": "Наука, изучающая влияние на здоровье человека условий жизни и труда и разрабатывающая меры профилактики заболеваний."
        },
        {
          "word": "Гигрофилы",
          "definition": "Наземные животные, приспособленные к обитанию в условиях высокой влажности."
        },
        {
          "word": "Гигрофиты",
          "definition": "Наземные растения, приспособленные к обитанию в условиях избыточной влажности."
        },
        {
          "word": "Гигрофобы",
          "definition": "Наземные животные, избегающие избыточной влажности в конкретных местах обитания."
        },
        {
          "word": "Гидролиз",
          "definition": "Третий этап энергетического обмена, клеточное дыхание."
        },
        {
          "word": "Гидропоника",
          "definition": "Выращивание растений без почвы на водных растворах минеральных веществ."
        },
        {
          "word": "Гидротаксис",
          "definition": "Направленное перемещение организмов, отдельных клеток и их органелл под влиянием влажности."
        },
        {
          "word": "Гипертония",
          "definition": "Заболевание, вызванное повышением артериального давления."
        },
        {
          "word": "Гиподинамия",
          "definition": "Недостаток двигательной активности."
        },
        {
          "word": "Гипоксия",
          "definition": "Пониженное содержание кислорода в тканях организма, наблюдаемое при недостатке кислорода в воздухе, некоторых заболеваниях и отравлениях."
        },
        {
          "word": "Гипотония",
          "definition": "Заболевание, вызванное понижением артериального давления."
        },
        {
          "word": "Гистология",
          "definition": "Раздел морфологии, изучающий ткани многоклеточных организмов."
        },
        {
          "word": "Гликолиз",
          "definition": "Бескислородный процесс расщепления углеводов."
        },
        {
          "word": "Голандрический признак",
          "definition": "Признак, имеющийся только у мужчин (XY)."
        },
        {
          "word": "Гомозигота",
          "definition": "Особь, дающая один сорт гамет."
        },
        {
          "word": "Гомойотерм",
          "definition": "Животное с постоянной температурой тела, практически независимой от температуры окружающей среды (теплокровное животное)."
        },
        {
          "word": "Гомологичные органы",
          "definition": "Органы, сходные между собой по строению, происхождению, но выполняющие разные функции, результат дивергенции."
        },
        {
          "word": "Гормон",
          "definition": "Биологически активное вещество, вырабатываемое в организме специализированными клетками или органами и оказывающее целенаправленное воздействие на деятельность других органов и тканей."
        },
        {
          "word": "Гранулоцит",
          "definition": "Лейкоцит, содержащий в цитоплазме зёрна (гранулы), защищает организм от бактерий."
        },
        {
          "word": "Дальтонизм",
          "definition": "Наследственная неспособность различать некоторые цвета, чаще красный и зелёный."
        },
        {
          "word": "Дегенерация",
          "definition": "Путь эволюции, связанный с переходом в более простую среду обитания и ведущий к упрощению строения и образа жизни, морфофизиологический регресс, исчезновение органов активной жизни."
        },
        {
          "word": "Делеция",
          "definition": "Хромосомная мутация, в результате которой происходит выпадение участка хромосомы в средней её части; генная мутация, в результате которой выпадает участок молекулы ДНК."
        },
        {
          "word": "Демэкология",
          "definition": "Раздел экологии, исследующий взаимоотношения популяций с окружающей их средой."
        },
        {
          "word": "Дендрология",
          "definition": "Раздел ботаники, исследующий древесные и кустарниковые растения."
        },
        {
          "word": "Депрессия",
          "definition": "Снижение числа особей популяции, вида или группы видов, вызванное внутрипопуляционными, биоценотическими или абиотическими причинами, связанными с деятельностью человека; подавленное, болезненное состояние особи; общее снижение жизнеспособности."
        },
        {
          "word": "Дефишенси",
          "definition": "Хромосомная мутация, в результате которой происходит потеря концевых участков хромосом (нехватка)."
        },
        {
          "word": "Дивергенция",
          "definition": "Расхождение признаков."
        },
        {
          "word": "Дигибридное скрещивание",
          "definition": "Скрещивание особей по двум парам признаков."
        },
        {
          "word": "Диссимиляция",
          "definition": "Энергетический обмен, распад веществ, синтез АТФ."
        },
        {
          "word": "Доминантный признак",
          "definition": "Преобладающий признак."
        },
        {
          "word": "Донор",
          "definition": "Человек, отдающий кровь для переливания или органы для трансплантации."
        },
        {
          "word": "Дрейф генов",
          "definition": "Изменение генетической структуры популяции в результате любых случайных причин; генетико-автоматический процесс в популяции."
        },
        {
          "word": "Дробление",
          "definition": "Процесс деления зиготы без роста бластомеров."
        },
        {
          "word": "Дупликация",
          "definition": "Хромосомная мутация, при которой какой-либо участок хромосомы повторяется."
        },
        {
          "word": "Евгеника",
          "definition": "Учение о наследственном здоровье человека и путях его сохранения и улучшения. Основные принципы учения сформулировал в 1869 г. английский антрополог и психолог Ф. Гальтон. Ф. Гальтон предложил изучать факторы, которые улучшают наследственные качества будущих поколений (генетические предпосылки психического и физиологического здоровья, умственных способностей, одарённости). Но некоторые идеи евгеники были извращены и использовались для оправдания расизма, геноцида; наличия социального неравенства, психической и физиологической неравноценности людей. В современной науке проблемы евгеники рассматриваются в рамках генетики и экологии человека, особенно борьбы с наследственными заболеваниями."
        },
        {
          "word": "Заказник",
          "definition": "Участок территории или акватории, в пределах которого постоянно или временно запрещены отдельные формы хозяйственной деятельности человека для обеспечения охраны определённых видов живых существ."
        },
        {
          "word": "Заповедник",
          "definition": "Особо охраняемая территория, полностью исключённая из любой хозяйственной деятельности в целях сохранения в нетронутом виде природных комплексов, охраны видов живого и слежения за природными процессами."
        },
        {
          "word": "Зигота",
          "definition": "Оплодотворённая яйцеклетка."
        },
        {
          "word": "Зоогеография",
          "definition": "Научная отрасль, изучающая закономерности географического распространения животных и их сообществ на земном шаре."
        },
        {
          "word": "Зоология",
          "definition": "Научная дисциплина, исследующая животный мир."
        },
        {
          "word": "Идиоадаптация",
          "definition": "Путь эволюции без повышения общего уровня организации, появление приспособлений к конкретным условиям среды."
        },
        {
          "word": "Изоляция",
          "definition": "Процесс, который препятствует скрещиванию особей разного вида и приводит к расхождению признаков внутри одного вида."
        },
        {
          "word": "Иммунитет",
          "definition": "Невосприимчивость, сопротивляемость организма к инфекционным агентам и чужеродным веществам. Различают естественный (врождённый) или искусственный (приобретённый), активный или пассивный иммунитет."
        },
        {
          "word": "Импринтинг",
          "definition": "Прочная и быстрая фиксация в памяти животного признаков какого-либо объекта."
        },
        {
          "word": "Инбридинг",
          "definition": "Близкородственное скрещивание."
        },
        {
          "word": "Инверсия",
          "definition": "Хромосомная мутация, в результате которой происходит поворот её участка на 180°."
        },
        {
          "word": "Инсерция",
          "definition": "Генная мутация, в результате которой происходит вставка отрезка молекулы ДНК в структуру гена."
        },
        {
          "word": "Интерферон",
          "definition": "Защитный белок, вырабатываемый клетками млекопитающих и птиц в ответ на заражение их вирусами."
        },
        {
          "word": "Интоксикация",
          "definition": "Отравление организма."
        },
        {
          "word": "Ихтиология",
          "definition": "Раздел зоологии, изучающий рыб."
        },
        {
          "word": "Канцероген",
          "definition": "Вещество или физический агент, способный вызвать развитие злокачественных новообразований или способствующий их возникновению."
        },
        {
          "word": "Кариотип",
          "definition": "Диплоидный набор хромосом в соматических (неполовых) клетках организма, типичная для вида совокупность их признаков: определённое число, размер, форма и особенности строения, постоянные для каждого вида."
        },
        {
          "word": "Каротиноиды",
          "definition": "Пигменты красного, жёлтого и оранжевого цвета, встречающиеся в растительных и некоторых животных тканях."
        },
        {
          "word": "Катаболизм",
          "definition": "Энергетический обмен, распад веществ, синтез АТФ."
        },
        {
          "word": "Катагенез",
          "definition": "Путь эволюции, связанный с переходом в более простую среду обитания и ведущий к упрощению строения и образа жизни, морфофизиологический регресс, исчезновение органов активной жизни."
        },
        {
          "word": "Квартиранство",
          "definition": "Тесное сожительство (сосуществование) организмов разных видов, при котором один из организмов извлекает для себя пользу (использует организм как «квартиру»), не причиняя вреда другому."
        },
        {
          "word": "Кифоз",
          "definition": "Изгиб позвоночника, обращённый выпуклостью назад."
        },
        {
          "word": "Клон",
          "definition": "Генетически однородное потомство одной клетки."
        },
        {
          "word": "Комменсализм",
          "definition": "Постоянное или временное сожительство особей разных видов, при котором один из партнёров извлекает из другого одностороннюю пользу, не причиняя хозяину вреда."
        },
        {
          "word": "Комплементарность",
          "definition": "Пространственная взаимодополняемость молекул или их частей, приводящая к образованию водородных связей."
        },
        {
          "word": "Конвергенция",
          "definition": "Сближение признаков."
        },
        {
          "word": "Конкуренция",
          "definition": "Соперничество, любые антогонистические отношения, определяемые стремлением лучше и скорее достигнуть какой-либо цели по сравнению с другими членами сообщества."
        },
        {
          "word": "Консумент",
          "definition": "Организм-потребитель готовых органических веществ."
        },
        {
          "word": "Конъюгация",
          "definition": "Сближение хромосом при мейозе; половой процесс, заключающийся в частичном обмене наследственной информации, например, у инфузорий."
        },
        {
          "word": "Копуляция",
          "definition": "Процесс слияния половых клеток (гамет) в зиготу; соединение особей противоположного пола при половом акте."
        },
        {
          "word": "Кроссбридинг",
          "definition": "Межпородное скрещивание домашних животных."
        },
        {
          "word": "Кроссинговер",
          "definition": "Обмен участками гомологичных хромосом."
        },
        {
          "word": "Ксантофиллы",
          "definition": "Группа жёлтых красящих пигментов, содержащихся в почках, листьях, цветках и плодах высших растений, а также во многих водорослях и микроорганизмах; у животных — в печени млекопитающих, курином желтке."
        },
        {
          "word": "Ксерофил",
          "definition": "Организм, приспособленный к жизни в сухих местообитаниях, в условиях дефицита влаги."
        },
        {
          "word": "Ксерофит",
          "definition": "Растение засушливых местообитаний, распространённое в степях, полупустынях, пустынях."
        },
        {
          "word": "Лабильность",
          "definition": "Неустойчивость, изменчивость, функциональная подвижность; высокая приспосабливаемость или, наоборот, неустойчивость организма к условиям среды."
        },
        {
          "word": "Латентный",
          "definition": "Скрытый, невидимый."
        },
        {
          "word": "Лейкопласты",
          "definition": "Бесцветные пластиды."
        },
        {
          "word": "Лизис",
          "definition": "Разрушение клеток путём полного или частичного их растворения как в нормальных условиях, так и при проникновении болезнетворных организмов."
        },
        {
          "word": "Лихенология",
          "definition": "Раздел ботаники, изучающий лишайники."
        },
        {
          "word": "Локус",
          "definition": "Участок хромосомы, в котором локализован ген."
        },
        {
          "word": "Лордоз",
          "definition": "Изгиб позвоночника, обращённый выпуклостью вперёд."
        },
        {
          "word": "Макроэволюция",
          "definition": "Эволюционные преобразования, происходящие на надвидовом уровне и обусловливающие формирование всё более крупных таксонов (от родов до типов и царств природы)."
        },
        {
          "word": "Медиатор",
          "definition": "Вещество, молекулы которого способны реагировать со специфическими рецепторами клеточной мембраны и изменять её проницаемость для определённых ионов, вызывая возникновение потенциала действия — активного электрического сигнала."
        },
        {
          "word": "Мезодерма",
          "definition": "Средний зародышевый листок."
        },
        {
          "word": "Метаболизм",
          "definition": "Обмен веществ и энергии."
        },
        {
          "word": "Метаморфоз",
          "definition": "Процесс превращения личинки во взрослое животное."
        },
        {
          "word": "Микология",
          "definition": "Научная отрасль, исследующая грибы."
        },
        {
          "word": "Микориза",
          "definition": "Грибокорень; симбиотическое обитание грибов на (или в) корнях высших растений."
        },
        {
          "word": "Микробиология",
          "definition": "Биологическая дисциплина, изучающая микроорганизмы — их систематику, морфологию, физиологию, биохимию и т. д."
        },
        {
          "word": "Микроэволюция",
          "definition": "Эволюционные преобразования внутри вида на уровне популяций, ведущие к видообразованию."
        },
        {
          "word": "Мимикрия",
          "definition": "Подражание неядовитых, съедобных и незащищённых видов ядовитым и хорошо защищённым от нападения хищников животным."
        },
        {
          "word": "Моделирование",
          "definition": "Метод исследования и демонстрации различных структур, физиологических и других функций, эволюционных, экологических процессов посредством их упрощённого имитирования."
        },
        {
          "word": "Модификация",
          "definition": "Ненаследственное изменение признаков организма, возникающее под воздействием условий окружающей среды."
        },
        {
          "word": "Мониторинг",
          "definition": "Слежение за какими-либо объектами или явлениями, в том числе биологического характера; многоцелевая информационная система, основные задачи которой — наблюдение, оценка и прогноз состояния природной среды под влиянием антропогенного воздействия с целью предупреждения о создающихся критических ситуациях, вредных или опасных для здоровья людей, благополучия других живых существ, их сообществ, природных и созданных человеком объектов и т. д."
        },
        {
          "word": "Моногамия",
          "definition": "Единобрачие, спаривание самца с одной самкой в течение одного или нескольких сезонов."
        },
        {
          "word": "Моногибридное скрещивание",
          "definition": "Скрещивание особей по одной паре признаков."
        },
        {
          "word": "Моноспермия",
          "definition": "Проникновение в яйцеклетку только одного сперматозоида (спермия)."
        },
        {
          "word": "Морганида",
          "definition": "Единица расстояния между двумя генами в одной группе сцепления, характеризующаяся частотой кроссинговера в %."
        },
        {
          "word": "Морула",
          "definition": "Ранняя стадия развития зародыша, представляющая собой скопление большого числа клеток-бластомеров без обособленной полости; у большинства животных за стадией морулы следует стадия бластулы."
        },
        {
          "word": "Морфология",
          "definition": "Комплекс научных отраслей и их разделов, исследующий форму и строение животных и растений."
        },
        {
          "word": "Мутагенез",
          "definition": "Процесс возникновения мутаций."
        },
        {
          "word": "Мутация",
          "definition": "Скачкообразное изменение генов под воздействием физических, химических и биологических факторов."
        },
        {
          "word": "Мутуализм",
          "definition": "Форма симбиоза, при которой один партнёр не может существовать без другого."
        },
        {
          "word": "Наследственность",
          "definition": "Свойство организмов повторять в ряду поколений сходные признаки и свойства."
        },
        {
          "word": "Нахлебничество",
          "definition": "Одна из форм полезно-нейтральных взаимоотношений организмов, когда один организм получает питательные вещества от другого без нанесения тому вреда."
        },
        {
          "word": "Нейрула",
          "definition": "Стадия развития зародыша хордовых животных, на которой происходит закладка пластинки нервной трубки (из эктодермы) и осевых органов."
        },
        {
          "word": "Нейтрализм",
          "definition": "Отсутствие взаимного влияния организмов."
        },
        {
          "word": "Ноосфера",
          "definition": "Часть биосферы, в которой проявляется деятельность человека, как положительная, так и отрицательная, сфера «разума»."
        },
        {
          "word": "Нуклеопротеид",
          "definition": "Комплекс белков с нуклеиновыми кислотами."
        },
        {
          "word": "Облигатный",
          "definition": "Обязательный."
        },
        {
          "word": "Обмен веществ",
          "definition": "Последовательное потребление, превращение, использование, накопление и потеря веществ и энергии в живых организмах в процессе жизни, позволяющие им самосохраняться, расти, развиваться и самовоспроизводиться в условиях окружающей среды, а также адаптироваться в ней."
        },
        {
          "word": "Овуляция",
          "definition": "Выход яйцеклеток из яичника в полость тела."
        },
        {
          "word": "Онтогенез",
          "definition": "Индивидуальное развитие организма."
        },
        {
          "word": "Оплодотворение",
          "definition": "Слияние половых клеток."
        },
        {
          "word": "Органогенез",
          "definition": "Процесс формирования и развития органов в течение онтогенеза."
        },
        {
          "word": "Орнитология",
          "definition": "Раздел зоологии, исследующий птиц."
        },
        {
          "word": "Палеонтология",
          "definition": "Научная дисциплина, исследующая ископаемые организмы, условия их жизни и захоронения."
        },
        {
          "word": "Памятник природы",
          "definition": "Отдельный редкий или достопримечательный объект живой или неживой природы, по научному, культурно-просветительному и историко-мемориальному значению заслуживающий охраны."
        },
        {
          "word": "Паразит",
          "definition": "Организм, живущий за счёт особей другого вида и тесно с ним связанный в своём жизненном цикле."
        },
        {
          "word": "Параллелизм",
          "definition": "Независимое приобретение организмами в ходе эволюции сходных черт строения на базе особенностей (генома), унаследованных от общих предков."
        },
        {
          "word": "Партеногенез",
          "definition": "Развитие зародыша из неоплодотворённой яйцеклетки, девственное размножение."
        },
        {
          "word": "Педосфера",
          "definition": "Оболочка Земли, образуемая почвенным покровом."
        },
        {
          "word": "Пиноцитоз",
          "definition": "Поглощение веществ в растворённом виде."
        },
        {
          "word": "Плейотропия",
          "definition": "Зависимость нескольких признаков от одного гена."
        },
        {
          "word": "Пойкилотерм",
          "definition": "Организм, не способный поддерживать внутреннюю температуру тела, а потому меняющий её в зависимости от температуры среды, например, рыбы, амфибии."
        },
        {
          "word": "Полигамия",
          "definition": "Многобрачие; спаривание самца в период размножения со многими самками."
        },
        {
          "word": "Полимерия",
          "definition": "Зависимость развития одного и того же признака или свойства организма от нескольких независимых по действию генов."
        },
        {
          "word": "Полиплоидия",
          "definition": "Кратное увеличение числа хромосом."
        },
        {
          "word": "Порода",
          "definition": "Совокупность домашних животных одного вида, искусственно созданная человеком и характеризующаяся определёнными наследственными особенностями, продуктивностью и экстерьером."
        },
        {
          "word": "Протистология",
          "definition": "Раздел биологии, исследующий простейших."
        },
        {
          "word": "Процессинг",
          "definition": "Химическая модификация веществ (ферминов и гормонов), которые синтезируются в каналах ЭПС в неактивной форме."
        },
        {
          "word": "Радиобиология",
          "definition": "Раздел биологии, исследующий воздействие всех видов излучений на организмы и способы защиты их от излучений."
        },
        {
          "word": "Регенерация",
          "definition": "Восстановление организмом утраченных или повреждённых органов и тканей, а также восстановление целого организма из его частей."
        },
        {
          "word": "Редуцент",
          "definition": "Организм, превращающий органические вещества в неорганические в процессе своей жизнедеятельности."
        },
        {
          "word": "Реотаксис",
          "definition": "Движение некоторых низших растений, простейших и отдельных клеток навстречу току жидкости или расположение тела параллельно ему."
        },
        {
          "word": "Реотропизм",
          "definition": "Свойство корней многоклеточных растений при росте их в токе воды изгибаться по направлению этого тока или навстречу ему."
        },
        {
          "word": "Ретровирус",
          "definition": "Вирус, генетическим материалом которого является РНК. При попадании ретровируса в клетку-хозяина происходит процесс обратной транскрипции. В результате этого процесса на основе вирусной РНК синтезируется ДНК, которая затем встраивается в ДНК хозяина."
        },
        {
          "word": "Рефлекс",
          "definition": "Ответная реакция организма на внешнее раздражение посредством нервной системы."
        },
        {
          "word": "Рецептор",
          "definition": "Чувствительная нервная клетка, воспринимающая внешние раздражения."
        },
        {
          "word": "Реципиент",
          "definition": "Организм, которому переливают кровь или трансплантируют органы."
        },
        {
          "word": "Рудименты",
          "definition": "Недоразвитые органы, ткани и признаки, имевшиеся у эволюционных предков вида в развитой форме, но утратившие значение в процессе филогенеза."
        },
        {
          "word": "Селекция",
          "definition": "Выведение новых и улучшение существующих сортов растений, пород животных, штаммов микроорганизмов путём искусственного мутагенеза и отбора, гибридизации, генной и клеточной инженерии."
        },
        {
          "word": "Симбиоз",
          "definition": "Тип взаимоотношений организмов разных систематических групп: совместное существование, взаимовыгодное, нередко обязательное, сожительство особей двух или более видов."
        },
        {
          "word": "Синапс",
          "definition": "Место соприкосновения нервных клеток друг с другом."
        },
        {
          "word": "Синэкология",
          "definition": "Раздел экологии, исследующий биологические сообщества и их взаимоотношения со средой обитания."
        },
        {
          "word": "Систематика",
          "definition": "Раздел биологии, посвящённый описанию, обозначению и классификации по группам всех существующих и вымерших организмов, установлению родственных связей между отдельными видами и группами видов."
        },
        {
          "word": "Сколиоз",
          "definition": "Изгибы позвоночника, обращённые вправо или влево."
        },
        {
          "word": "Сорт",
          "definition": "Совокупность культурных растений одного вида, искусственно созданная человеком и характеризующаяся определёнными наследственными особенностями, продуктивностью и структурными признаками."
        },
        {
          "word": "Сперматогенез",
          "definition": "Образование мужских половых клеток."
        },
        {
          "word": "Сплайсинг",
          "definition": "Процесс редактирования и-РНК, при котором некоторые помеченные участки и-РНК вырезаются, а оставшиеся считываются в одну нить; происходит в ядрышках во время транскрипции."
        },
        {
          "word": "Суккулент",
          "definition": "Растение с сочными мясистыми листьями или стеблями, легко переносит высокие температуры, но не выдерживает обезвоживания."
        },
        {
          "word": "Сукцессия",
          "definition": "Последовательная смена биоценозов (экосистем), выраженная в изменении видового состава и структуры сообщества."
        },
        {
          "word": "Сыворотка",
          "definition": "Жидкая часть крови без форменных элементов и фибрина, образующаяся в процессе их отделения при свёртывании крови вне организма."
        },
        {
          "word": "Таксис",
          "definition": "Направленное перемещение организмов, отдельных клеток и их органелл под влиянием односторонне действующего стимула."
        },
        {
          "word": "Тератоген",
          "definition": "Биологическое воздействие, химические вещества и физические факторы, вызывающие у организмов в процессе онтогенеза развитие уродств."
        },
        {
          "word": "Терморегуляция",
          "definition": "Совокупность физиолого-биохимических процессов, обеспечивающих постоянство температуры тела у теплокровных животных и человека."
        },
        {
          "word": "Термотаксис",
          "definition": "Направленное перемещение организмов, отдельных клеток и их органелл под влиянием температуры."
        },
        {
          "word": "Термотропизм",
          "definition": "Направленное ростовое движение органов растений, вызванное односторонним действием тепла."
        },
        {
          "word": "Ткань",
          "definition": "Совокупность клеток и межклеточного вещества, выполняющая в организме определённую роль."
        },
        {
          "word": "Толерантность",
          "definition": "Способность организмов выносить отклонения экологических факторов от оптимальных."
        },
        {
          "word": "Транскрипция",
          "definition": "Биосинтез и-РНК на матрице ДНК, осуществляется в ядре клетки."
        },
        {
          "word": "Транслокация",
          "definition": "Хромосомная мутация, в результате которой происходит обмен участками негомологичных хромосом или перенос участка хромосомы к другому концу этой же хромосомы."
        },
        {
          "word": "Трансляция",
          "definition": "Синтез полипептидной цепи белка, осуществляется в цитоплазме на рибосомах."
        },
        {
          "word": "Транспирация",
          "definition": "Испарение воды растением."
        },
        {
          "word": "Тропизм",
          "definition": "Направленное ростовое движение органов растений, вызванное односторонним действием какого-либо раздражителя."
        },
        {
          "word": "Тургор",
          "definition": "Упругость растительных клеток, тканей и органов вследствие давления содержимого клеток на их эластичные стенки."
        },
        {
          "word": "Фагоцит",
          "definition": "Клетка многоклеточных животных (человека), способная захватывать и переваривать посторонние тела, в частности микробов."
        },
        {
          "word": "Фагоцитоз",
          "definition": "Активный захват и поглощение живых клеток и неживых частиц одноклеточными организмами или особыми клетками многоклеточных организмов — фагоцитами. Явление открыл И. И. Мечников."
        },
        {
          "word": "Фенология",
          "definition": "Совокупность знаний о сезонных явлениях природы, сроках их наступления и причинах, определяющих эти сроки."
        },
        {
          "word": "Фенотип",
          "definition": "Совокупность всех внутренних и внешних признаков и свойств особи."
        },
        {
          "word": "Фермент",
          "definition": "Биологический катализатор, по химической природе — белок, обязательно присутствующий во всех клетках живого организма."
        },
        {
          "word": "Физиология",
          "definition": "Биологическая дисциплина, исследующая функции живого организма, протекающие в нём процессы, обмен веществ, приспособление к среде обитания и др."
        },
        {
          "word": "Филогенез",
          "definition": "Историческое развитие вида."
        },
        {
          "word": "Фотопериодизм",
          "definition": "Реакции организмов на смену дня и ночи, проявляющиеся в колебаниях интенсивности физиологических процессов."
        },
        {
          "word": "Фототаксис",
          "definition": "Направленное перемещение организмов, отдельных клеток и их органелл под влиянием света."
        },
        {
          "word": "Фототропизм",
          "definition": "Направленное ростовое движение органов растений, вызванное односторонним действием света."
        },
        {
          "word": "Хемосинтез",
          "definition": "Процесс образования некоторыми микроорганизмами органических веществ из неорганических за счёт энергии химических связей."
        },
        {
          "word": "Хемотаксис",
          "definition": "Направленное перемещение организмов, отдельных клеток и их органелл под влиянием химических веществ."
        },
        {
          "word": "Хищничество",
          "definition": "Питание животными, бывшими вплоть до момента превращения их в пищевой объект живыми (с поимкой их и умерщвлением)."
        },
        {
          "word": "Хроматида",
          "definition": "Одна из двух нуклеопротеидных нитей, образующихся при удвоении хромосом в процессе клеточного деления."
        },
        {
          "word": "Хроматин",
          "definition": "Нуклеопротеид, составляющий основу хромосомы."
        },
        {
          "word": "Целлюлоза",
          "definition": "Углевод из группы полисахаридов, состоящий из остатков молекул глюкозы."
        },
        {
          "word": "Центромера",
          "definition": "Участок хромосомы, удерживающий вместе две её нити (хроматиды)."
        },
        {
          "word": "Циста",
          "definition": "Форма существования одноклеточных и некоторых многоклеточных организмов, временно покрывающихся плотной оболочкой, которая позволяет этим организмам пережить неблагоприятные условия среды."
        },
        {
          "word": "Цитология",
          "definition": "Наука о клетке."
        },
        {
          "word": "Шизогония",
          "definition": "Бесполое размножение путём разделения тела на большое количество дочерних особей; характерно для споровиков."
        },
        {
          "word": "Штамм",
          "definition": "Чистая одновидовая культура микроорганизмов, выделенная из определённого источника и обладающая специфическими физиолого-биохимическими признаками."
        },
        {
          "word": "Экзоцитоз",
          "definition": "Выделение веществ из клетки путём окружения их выростами плазматической мембраны с образованием окружённых мембраной пузырьков."
        },
        {
          "word": "Экология",
          "definition": "Область знания, изучающая взаимоотношения организмов и их сообществ с окружающей средой."
        },
        {
          "word": "Эктодерма",
          "definition": "Наружный зародышевый листок."
        },
        {
          "word": "Эмбриология",
          "definition": "Научная дисциплина, изучающая зародышевое развитие организма."
        },
        {
          "word": "Эндоцитоз",
          "definition": "Поглощение веществ путём окружения их выростами плазматической мембраны с образованием окружённых мембраной пузырьков."
        },
        {
          "word": "Энтодерма",
          "definition": "Внутренний зародышевый листок."
        },
        {
          "word": "Этология",
          "definition": "Наука о поведении животных в естественных условиях."
        }  
      ],
    },
    physics: {
      name: "Химия",
      icon: "fas fa-atom",
      color: "#FFD93D",
      words: [
        { word: "Абсорбция", definition: "Явление поглощения веществ жидкостями." },
        { word: "Адсорбция", definition: "Поглощение вещества из раствора или газа поверхностным слоем другого вещества — адсорбента." },
        { word: "Акцептор", definition: "Частица, принимающая электрон." },
        { word: "Акцепторные свойства", definition: "Способность атомов элемента притягивать электроны." },
        { word: "Аллотропия", definition: "Явление существования одного и того же химического элемента в виде двух или нескольких простых веществ — аллотропных модификаций." },
        { word: "Аллотропная модификация", definition: "Видоизменённый химический элемент." },
        { word: "Аморфное вещество", definition: "Вещество, не имеющее кристаллической решётки." },
        { word: "Амфотерность", definition: "Способность некоторых химических соединений проявлять кислотные или основные свойства в зависимости от веществ, с которыми они реагируют." },
        { word: "Анод", definition: "Положительный полюс источника постоянного электрического тока." },
        { word: "Атом", definition: "Мельчайшая частица химического элемента, являющаяся носителем его свойств и образующая с атомами того же элемента или с атомами других элементов более сложные химические частицы — молекулы." },
        { word: "Атомное ядро", definition: "Центральная часть атома, состоящая из нейтронов и протонов, в которой сосредоточена практически вся основная масса атома и его положительный электрический заряд." },
        { word: "Валентность", definition: "Число электронных пар, с помощью которых атом данного элемента связан с другими атомами." },
        { word: "Восстановитель", definition: "Вещество, способное отдавать электроны другому веществу — окислителю." },
        { word: "Восстановление", definition: "Химическая реакция, в процессе которой происходит присоединение электронов к атомам или ионам." },
        { word: "Диффузия", definition: "Проникновение молекул одного вещества (газа, жидкости, твёрдого тела) в другое при их непосредственном соприкосновении или через пористую перегородку, обусловленное тепловым движением молекул." },
        { word: "Донор", definition: "Атом или группа атомов, содержащий неподелённую пару электронов." },
        { word: "Донорно-акцепторная связь", definition: "Вид химической связи, которая образуется за счёт обобществления электронной пары одного атома — донора электронов." },
        { word: "Донорные свойства", definition: "Способность атомов элемента отдавать свои электроны другим атомам." },
        { word: "Заряд ядра", definition: "Положительный электрический заряд, равный количеству протонов в ядре." },
        { word: "Изотопы", definition: "Атомы одного и того же химического элемента, ядра которых содержат одинаковое число протонов, но разное число нейтронов." },
        { word: "Ионная связь", definition: "Вид химической связи, возникающей между ионами в результате действия электростатических сил притяжения." },
        { word: "Ионы", definition: "Электрически заряженные частицы, образующиеся при потере или приобретении избыточных электронов атомами элементов или группами атомов." },
        { word: "Катализаторы", definition: "Вещества, способные ускорять химические реакции." },
        { word: "Катод", definition: "Отрицательный полюс источника постоянного электрического тока." },
        { word: "Ковалентная связь", definition: "Вид химической связи между двумя атомами, которая осуществляется общей для них электронной парой." },
        { word: "Ковалентная неполярная связь", definition: "Вид химической связи, которая образуется между атомами, электроотрицательность которых одинакова." },
        { word: "Ковалентная полярная связь", definition: "Вид химической связи, которая образуется между атомами, электроотрицательность которых отличается незначительно." },
        { word: "Кристалл", definition: "Твёрдое вещество, в котором атомы, ионы или молекулы расположены в пространстве регулярно, практически бесконечно повторяющимися группами." },
        { word: "Кристаллизация", definition: "Способ очистки вещества путём его осаждения из насыщенного раствора." },
        { word: "Металлическая связь", definition: "Вид химической связи между положительно заряженными ионами в кристаллах металлов, осуществляемый за счёт притяжения электронов, свободно перемещающихся по кристаллу." },
        { word: "Молекула", definition: "Наименьшая частица вещества, обладающая его химическими свойствами." },
        { word: "Моль", definition: "Количество вещества, содержащее столько структурных единиц (молекул, атомов, ионов …), сколько их содержится в 12-ти граммах углерода-изотопа-12." },
        { word: "Окисление", definition: "Химическая реакция, в процессе которой происходит отнятие электронов от атомов или ионов." },
        { word: "Окислитель", definition: "Вещество, способное отнимать электроны у другого вещества — восстановителя." },
        { word: "Растворы", definition: "Однородные физико-химические смеси переменного состава, состоящие из двух или нескольких веществ и продуктов их взаимодействия." },
        { word: "Сложное вещество", definition: "Вещество, состоящее из атомов разных видов." },
        { word: "Химическая реакция", definition: "Реакция превращения одних химических соединений в другие, отличные от исходных по составу и свойствам." },
        { word: "Химическая формула", definition: "Условная запись состава вещества с помощью химических знаков и индексов." },
        { word: "Химический элемент", definition: "Вид атомов, характеризующихся определённым зарядом ядра, определённой массой и строением электронных оболочек." },
        { word: "Электрод", definition: "Проводник, которым заканчивается участок электрической цепи, содержащий источник электродвижущей силы." },
        { word: "Электролиз", definition: "Реакция разложения вещества при прохождении через него постоянного электрического тока." },
        { word: "Электрон", definition: "Устойчивая, отрицательно заряженная элементарная частица." },
        { word: "Эндотермические реакции", definition: "Химические реакции, протекающие с поглощением теплоты." }
      ],
    },
  };